{
    "Italia sul velluto: 8-0 ai Paesi Bassi nel secondo test match": "Se nella prima c’era stata partita (5-3 il risultato), la seconda amichevole con i Paesi Bassi è letteralmente senza storia. L’Italia scappa già nel primo tempo con la doppietta di Boutimah, più le reti di Pato, Grieco e Pernazza, per poi aumentare il divario nella ripresa: ancora a segno Pato, bis azzurro anche per Pernazza. Immancabile il sigillo di Renatinha che chiude la gara su un eloquente 8-0. Bene così, ragazze.\n\nAGGIORNAMENTI L’Italia parte con Sestari, Coppari, Belli, Boutimah e Renatinha. Dall’altra parte ci sono Reitsma, Veltrop, Visser, Barendse, Prijs.\n\n2′ assist di Coppari e gol di Boutimah: 1-0 Italia!\n\nTanto giro palla da parte delle Azzurre, ma poche conclusioni\n\nAl 10′ time out Italia\n\n11′ gol di Pato con ribattuta in area\n\n12′ Pato intercetta un buon pallone e serve per Grieco che non sbaglia\n\n16′ Pernazza risolve una mischia in area mettendo in rete il poker azzurro\n\n18′ espulsione per i Paesi Bassi (il portiere Reitsma)\n\n19′ Boutimah non fa sconti: suo il pokerissimo in superiorità numerica\n\nIntervallo\n\nSecondo tempo\n\nL’Italia rientra con Dibiase, Belli, Grieco, Vanelli e Pato. Paesi Bassi con Scholtens, Veltrop, Visser, Barendse e Van Den Boomgaard.\n\n2′ Pato recupera un altro pallone e lo scarica in porta dalla lunga distanza: 6-0\n\n7′ da una punizione azzurra, scatta la ripartenza olandese: bel tiro, incrocio pieno\n\n9′ bis di Chiara Pernazza, lesta a chiudere il tap in dopo la prima conclusione di Vanelli: 7-0\n\n12′ non poteva mancare il sigillo di Renatinha: 8-0\n\nITALIA-PAESI BASSI 8-0 (5-0 p.t.)\n\nITALIA: Sestari, Coppari, Boutimah, Grieco, Belli, Vanelli, Adamatti, Dibiase, Pernazza, Praticò, Verzulli, Dal’Maz, Ferrara. Ct Salvatore\n\nPAESI BASSI: Reitsma, Prijs, Veltrop, Bosma, Hand, Visser, Verschoor, Barendse, Van den Boomgaard, Brueren, Kortlever, Scholtens, Brand, Grashuis. Ct Bosma\n\nMARCATRICI: p.t. 2′ Boutimah (I), 11’45” Pato (I), 12’25” Grieco (I), 16’20” Pernazza (I), 19′ Boutimah (I), s.t. 2’10” Pato (I), 9’48” Pernazza (I), 12’08” Renatinha (I)\n\nESPULSI: al 17’18” del p.t. Reitsma (P)\n\nCom’è andata ieri:\n\nITALIA-PAESI BASSI 5-3 (2-1 pt)\n\nITALIA: Sestari, Coppari, Boutimah, Grieco, Mansueto, Belli, Vanelli, Adamatti, Dibiase, Pernazza, Praticò, Verzulli, Dal’Maz, Ferrara. Ct Salvatore\n\nPAESI BASSI: Reitsma, Prijs, Veltrop, Bosma, Hand, Visser, Verschoor, Barendse, Van den Boomgaard, Brueren, Kortlever, Scholtens, Brand, Grashuis. Ct Bosma\n\nMARCATORI: 7’18’’ pt Adamatti (I), 12’35’’Bosma (P), 19’32’’ Boutimah (I), 3’34’’ st Dal’Maz (I), 10’18’’ Adamatti (I), 14’10’’ Dal’Maz (I), 18’35’’ Prijs (P), 19’04’’ Visser (P)\n\nARBITRI: Piccolo (ITA), De Ninno (ITA), Biondo (ITA), CRONO: Lunardi (ITA)\n\nFoto: Nazionali Italiane Futsal\n\nComments",
    "Il dilemma dei Paesi Bassi: riaprire o no il giacimento di gas più grande dell'Ue?": "La Russia di Vladimir Putin sta chiudendo i rubinetti del gas e l'Europa sta affrontando una crisi energetica. Nel nord dei Paesi Bassi, nella provincia di Groninga, si trova il più grande giacimento di gas naturale sul territorio europeo. Il suo valore raggiunge i mille miliardi di euro. Ma il governo ha deciso di chiudere i pozzi e di interrompere le trivellazioni per la ricerca di gas naturale nella regione, nonostante la guerra in Ucraina e la carenza di forniture.\n\nAlla base dello stop le numerose scosse sismiche causate dall'attavità di estrazione del gas, che hanno danneggiato migliaia di casa nella regione, mettendo a rischio l'incolumità dei residenti locali. A Overschild, uno dei villaggi più colpiti, L'intero luogo è un cantiere: l'80% delle case è stato demolito e ricostruito, questa volta a prova di terremoto. Le proteste degli attivisti hanno convinto il governo a fermare l'estrazione del gas. Ma la guerra in Ucraina e la conseguente carenza di forniture di gas dalla Russa hanno riacceso il dibattito nel Paese: andare avanti con lo stop alla produzione di gas o riavviarla?\n\nNel frattempo i Paesi Bassi sono corsi ai ripari. Pochi giorni dopo l'inizio della guerra in Ucraina il governo ha decisodi installare nuovi terminali per il gal naturale liquefatto (gnl), importato soprattutto dagli Stati Uniti. Han Fennema, amministratore delegato dell'operatore di rete olandese Gasunie, afferma che gli attuali terminali di gas possono già sostituire gran parte del gas russo. \"Possiamo esportare 35 miliardi di metri cubi di gas dai Paesi Bassi al nord-ovest dell'Europa - dice Fennema -. È più di quanto consumiamo nei Paesi Bassi. Con l'infrastruttura è possibile esportare più gas in Germania, Repubblica Ceca, Belgio e Francia\".\n\nMa è sufficiente? I Paesi Bassi hanno anche aumentato la produzione delle loro centrali elettriche a carbone. Questo danneggia il clima. Il gas naturale di Groninga sarebbe meno dannoso. Al momento il governo olandese non sembra disposto a fare marcia indietro, ma alcuni pozzi di gas saranno chiusi solo temporaneamente. In caso di emergenza il governo potrà ricollegare rapidamente il gas di Groninga alla rete.",
    "Wollongong 2022, nei Paesi Bassi scatta il processo mediatico a van der Poel e federazione: dalla pedana di Tokyo all’hotel di Sidney": "Scatta il processo a Mathieu van der Poel e alla federazione neerlandese nei media dei Paesi Bassi dopo i fatti di Wollongong 2022. Dopo l’arresto di Mathieu van der Poel in molti si sono chiesti come fosse possibile che il corridore dell’Alpecin-Deceuninck fosse stato lasciato solo al suo destino e Wielerlifts ha provato a spiegare la situazione. Se è la norma che i corridori possano trovarsi in piani separati dell’hotel, i media dei Paesi Bassi non hanno gradito la scelta del corridore di dormire insieme alla sua fidanzata invece che con Jan Maas, compagno di stanza designato, spiegando che in questo modo è più difficile fare gruppo con i compagni, anche se a onor del vero la scelta era dovuta anche a un raffreddore di van der Poel che avrebbe potuto contagiare i compagni.\n\nI tifosi sembrano essere comunque dalla parte del corridore (un esempio sono le tante recensioni negative da parte di cittadini olandesi nei confronti dell’hotel scenario dell’alterco), ma i media dei Paesi Bassi non sembrano gradire anche altre scelte del nipote di Raymond Poulidor, come quella di arrivare sempre più tardi dei compagni ai grandi appuntamenti. Nel caso del mondiale australiano, infatti, il classe ’95 è arrivato a Sidney solo domenica 18 , perché aveva inizialmente in programma di correre la Primus Classic e quindi si è attenuto al suo piano originario (pagando di tasca sua l’upgrade per un biglietto da 20.000 euro in prima classe), nonostante non abbia poi corso la gara belga. Una scelta simile a quella di Tokyo, quando arrivò più tardi dei compagni e poi si infortunò durante la prova di MTB, convinto che in gara ci fosse una pedana che invece era stata tolta e della quale, almeno stando ai tecnici della KNWU e ai suoi compagni, si era parlato abbondantemente nei briefing pre-gara.\n\nTecnici della federazione che non sono stati informati nemmeno di quanto accaduto nell’hotel di Sidney, visto che l’unico ad essere informato è stato il ct Koos Moerenhout quando il fatto era ormai già avvenuto, ma poi gli unici ad andare con lui in caserma sono stati la fidanzata e il suo team manager all’Alpecin-Deceuninck Christoph Roodhooft, che inoltre si trovava in un altro hotel. La decisione era stata tenuta nascosta a tutti gli altri membri della nazionale, anche al mattino a colazione, ma poi van der Poel ha deciso di raccontare tutto ai suo compagni di squadra dieci minuti prima della partenza, tanto che qualcuno inizialmente pensava persino si trattasse di uno scherzo.\n\nLa stessa federazione è finita nell’occhio del ciclone, innanzitutto per la scelta dell’hotel, che secondo Eurosport sarebbe costato la metà dei 200.000 euro totali spesi dalla KNWU per l’avventura australiana e si trovava a un’ora e mezza da Wollongong. Scelta trova strana sia dagli australiani, visto che la prenotazione era stata fatta con largo anticipo (il 10 dicembre) quando c’erano molti hotel più vicini a disposizione, che dagli stessi atleti, tanto che Ellen Van Dijk e Annemiek Van Vleuten (l’unica a salvare la spedizione con la sua splendida vittoria iridata) hanno deciso di prenotare un appartamento nei cinque giorni precedenti alla crono per poi raggiungere le compagne in hotel solo la domenica sera al termine della corsa contro in tempo.\n\nAnche per i più giovani poi ci sono stati problemi, con i genitori delle ragazze juniores che si sono lamentati del fatto che inizialmente era previsto che le ragazze affrontassero tutto il viaggio da sole (poi è stata mandata una persona dopo le lamentele ed è stato chiesto a tre donne élite di “dar loro un occhio”), che per almeno nove bici la federazione non aveva pagato il viaggio e che la loro allenatrice Loes Gunnewijk non le ha assistite in gara perché “non aveva tempo”, mandando al suo posto Peter Zijerveld, che aveva lavorato con la federazione fino al 2020 e che si trovava in Australia perché li vive la sua famiglia. A questo incidente, poi, si aggiunge quello degli uomini juniores, che dopo un’ora e mezza di macchina per raggiungere Wollongong non si erano potuti allenare perché la persona incaricata aveva dimenticato di portare le bici.",
    "Paesi Bassi e Croazia volano alla Final Four": "Paesi Bassi e Croazia saranno due delle quattro squadre che dal 14 al 18 giugno si giocheranno la terza edizione di Nations League. Alla Johan Cruijff Arena di Amsterdam, gli Oranje hanno sconfitto per 1-0 nel derby il Belgio grazie alla rete di Van Dijk nella ripresa. Se questo incontro valeva il primo posto nel Gruppo 4, Galles e Polonia si giocavano invece la salvezza. A spuntarla di misura con il risultato di 1-0 sono stati Lewandowski (autore di un bell'assist per Swiderski) e compagni.\n\nGiornata di verdetti anche nel Gruppo 1, nel quale i croati di Dalic si sono aggiudicati il primo posto in virtù del successo per 3-1 in casa dell'Austria, obbligando così i padroni di casa alla retrocessione nella League B. Si è perciò salvata, nonostante la sconfitta per 2-0 contro una splendida Danimarca, la Francia campione uscente.",
    "Coinbase alla conquista dei Paesi Bassi": "Coinbase, exchange con sede negli Stati Uniti, ha ottenuto la registrazione nell’albo olandese degli operatori cripto. A seguito dell’adempimento, da parte della piattaforma, di una lunga serie di procedure, la Banca Centrale Olandese (DNB), cui fanno capo le responsabilità di supervisione e vigilanza, ha infatti rilasciato l’autorizzazione. Nonostante, sulle orme di altri giganti del settore, abbia iniziato le operazioni nei Paesi Bassi diversi anni fa, Coinbase è in realtà una delle prime grandi aziende ad ottenere la licenza ufficiale, con importanti privilegi commerciali e di marketing.",
    "Paesi Bassi, dighe a rischio tenuta a causa della siccità": "Nei Paesi Bassi un terzo della popolazione vive sotto il livello del mare. Sono le dighe del Paese a garantire la sicurezza, ma la grave siccità di quest'estate sta pregiudicando la solidità delle opere idrauliche di sbarramento.\n\nIntanto, la casa galleggiante di Ellie Meeussen non galleggia più ma rimane sulla terraferma.\n\n\"Di solito non si vedono le rocce, si vede solo il verde. E alcune settimane l'acqua è più alta di sei, sette metri. Ovviamente sono preoccupata, non solo per me, è un problema per tutti noi\" dice la donna, commentando lo stato di degrado idrico della zona.\n\nLa casa ex galleggiante EBU\n\nI Paesi Bassi sono investiti dalla quarta ondata siccitosa in cinque anni.\n\nLa siccità ha spaccato la terra e le crepe stanno attraversando le dighe, barriere fondamentali per proteggere la popolazione dalle inondazioni.\n\n\"È questa la particolarità del nostro Paese - commenta una residente di Den Bosch, cittadina nel sud dell'Olanda - possiamo vivere qui grazie alle dighe, quindi dobbiamo proteggerle\".\n\nInaridita, la diga perde peso, diventa leggera e porosa e non riesce più a resistere alla pressione dell'acqua.\n\nLe autorità hanno mobilitato gli agricoltori per irrigare anche le dighe, ogni due giorni.\n\nPer far fronte a un possibile peggioramento della situazione climatica gli esperti dicutono soluzioni come lo stoccaggio sotterraneo dell'acqua piovana.",
    "Ambiente: si dimette il ministro dell'Agricoltura dei Paesi Bassi": "Ambiente: si dimette il ministro dell'Agricoltura dei Paesi Bassi\n\n- di: Redazione\n\n07/09/2022",
    "Almeria in ritardo e scarsa produzione nei Paesi Bassi mantengono prezzi alti": "Ad Almeria, è già in corso la raccolta dei primi ortaggi in serra della stagione 2022/23, con prezzi elevati per tutti i prodotti a causa della carenza di approvvigionamento, sia di prodotti spagnoli che di altri Paesi esportatori europei. Le ondate di caldo hanno causato problemi di allegagione e ritardi nella raccolta.\n\n\"Tutti i prodotti, compresi cetrioli, peperoni quadrati, zucchine, melanzane e pomodori, stanno raggiungendo prezzi molto buoni, anche se i volumi sono limitati\", afferma José Antonio Baños, presidente di Ejidomar.\n\n\"Le ondate di caldo del mese di luglio hanno causato una scarsa allegagione, e ciò ha comportato un ritardo di circa quindici giorni nella raccolta del peperone quadrato. Bisogna anche tener conto che è stata piantata una varietà un po' meno precoce, e la siccità e il caldo hanno influito anche sui calibri, che sono generalmente piccoli, oltre ad aver causato un'elevata quantità di scarti, a causa delle deformazioni dei frutti. I peperoni di prima qualità di tutti i colori costano più di 1 euro\", ha affermato il rappresentante di questa azienda di Almeria.\n\nI Paesi Bassi stanno incontrando delle difficoltà a causa dell'impatto del clima secco e del caldo. Ciò ha comportato una scarsa fornitura e prezzi storicamente elevati per cetrioli e melanzane, nonché buoni prezzi, sebbene con più alti e bassi, per peperoni quadrati e pomodori.\n\n\"Ci sono pochi cetrioli sul mercato. La maggior parte dei produttori di Almeria non prevedeva che i Paesi Bassi avrebbero avuto così pochi cetrioli disponibili in questo momento, quando solitamente vengono pagati circa 0,10-0,15 euro/kg, quindi le semine sono state spostate a metà agosto per poter raccogliere a fine settembre, quando di solito finisce la stagione olandese. Ora i prezzi dei cetrioli olandesi ammontano a quasi 0,90 euro/kg\", ha affermato José Antonio Baños.\n\nQuest'anno la superficie coltivata a pomodori è stata ampliata di oltre il 15%, dopo diversi anni in caduta libera, a scapito delle zucchine e, sembra anche dei peperoni quadrati, anche se la superficie delle melanzane sarà ridotta di circa il 10%. \"Gli ettari dedicati alle zucchine diminuiranno a Nijar, dove verranno nuovamente piantati i pomodori, grazie ai buoni prezzi pagati la scorsa stagione, superiori di oltre il 30% rispetto alla stagione precedente\".\n\nPer maggiori informazioni:\n\nJosé Antonio Baños\n\nEJIDOMAR\n\nEl Ejido, Almería - Spagna\n\n+34 950483511\n\npresidente@ejidomar.es\n\nwww.ejidomar.es",
    "Junior Eurovision 2022: per i Paesi Bassi c’è Luna con “La Festa”": "Sarà Luna con il brano “La Festa” a rappresentare i Paesi Bassi allo Junior Eurovision 2022, che si terrà l’11 dicembre a Yerevan, nella capitale armena, e che sarà trasmesso in diretta su Rai 1. Proprio ieri sera, si è tenuta la finale dello Junior Songfestival, con cui è stato definito il rappresentante olandese alla competizione musicale per bambini più importante d’Europa.\n\nA sfidarsi quattro canzoni e al termine di tutte le esibizioni il mix di televoto, giuria degli adulti e giuria dei bambini ha decretato la vittoria della piccola Luna con il massimo dei punti. Di seguito la classifica finale:\n\nLuna con “La Festa”- 36 punti MixedUp con “It Doesn’t Matter”- 30 punti High5 con “Because I Know”- 27 punti Infinity con “Never Ever”- 24 punti\n\nIl brano “La Festa” è in lingua olandese e inglese, nonostante il titolo in italiano. Sono comunque presenti anche altre parole nella nostra lingua: la giovane olandese invita tutti a partecipare alla sua festa perché sarà “bellissimo” e tutto sarà “perfetto”.\n\nSia fra i conduttori che nelle giurie erano presenti personalità molto note al mondo eurovisivo. Al timone della selezione olandese per lo Junior Eurovision 2022 c’erano Matheu, rappresentante dei Paesi Bassi allo Junior Eurovision 2018, e Stefania, che ha gareggiato, sempre per i Paesi Bassi, allo Junior Eurovision 2016, ma è stata anche protagonista dell’Eurovision 2021, quando nell’anno del trionfo dei Måneskin, era in gara a difendere i colori della Grecia, avendo doppia cittadinanza.\n\nNella giuria degli adulti era presente Chantal Janzen, conduttrice dell’Eurovison 2021 di Rotterdam mentre nella giuria dei bambini c’era Ayana, che ha rappresentato il proprio Paese allo Junior Eurovision dello scorso anno.\n\nI Paesi Bassi verso lo Junior Eurovision 2022\n\nI Paesi Bassi partecipano ininterrottamente allo Junior Eurovision Song Contest dall’anno in cui è stata lanciata la competizione musicale, ovvero dal 2003. Gli olandesi hanno vinto la competizione solo nel 2009, ma l’hanno ospitata per ben due volte: nel 2007 a Rotterdam e nel 2012 ad Amsterdam. Lo scorso anno, allo Junior Eurovision 2021 di Parigi, la rappresentante olandese Ayana si è classificata al diciannovesimo e ultimo posto. Allo Junior Eurovision 2022 Luna proverà, dunque, a rilanciare il suo Paese nelle posizioni alte della classifica.",
    "Nuovi filobus Solaris per i Paesi Bassi": "Filobus Solaris nei Paesi Bassi\n\nSolaris e l’operatore olandese Hermes, parte di Transdev/Connexxion, hanno firmato un contratto per la consegna di 10 filobus Trollino 18 caratterizzati dal nostro esclusivo design MetroStyle. Questi filobus a emissioni zero contribuiranno in modo significativo a promuovere il trasporto pubblico innovativo nella regione di Arnhem Nijmegen e nell’intera provincia di Gelderland. I veicoli arriveranno ad Arnhem nella prima metà del 2024 e saranno i primi filobus Solaris ad essere schierati nei Paesi Bassi.\n\nSolaris collabora da molti anni con Hermes, un vettore che fa parte del gruppo Transdev Netherlands, leader nel trasporto pubblico a emissioni zero nei Paesi Bassi. Arnhem, una città di oltre 150.000 abitanti e situata sul fiume Nederrijn, è un importante centro industriale, scientifico e culturale. I dieci moderni Trollino 18 consegnati da Solaris le consentiranno di ampliare la propria rete di trasporto tra l’Università di Arnhem e l’Università di Wageningen. Questi saranno i primi filobus Solaris nei Paesi Bassi.\n\nSi distingueranno per il loro look MetroStyle dinamico ed elegante. Questo design unico è stato sviluppato da Solaris in risposta alle ultime tendenze nel settore dei trasporti pubblici. Il primo veicolo Solaris costruito con il nuovo design è stato il Trollino 24, presentato al Busworld Europe 2019 a Bruxelles.\n\nUna caratteristica importante dei filobus ordinati da Hermes è che potranno guidare senza essere collegati a cavi aerei. Ciò sarà possibile grazie alle batterie di trazione con una capacità di circa 90 kWh. Grazie a queste batterie, i veicoli potranno coprire una distanza fino a qualche decina di chilometri senza la necessità di essere collegati alla rete aerea. Le batterie verranno ricaricate utilizzando il sistema “In-Motion-Charging”, direttamente durante il viaggio utilizzando i cavi aerei. I filobus Solaris Trollino 18 saranno dotati di un motore elettrico da 240 kW.\n\nGli interni del filobus, confortevoli, climatizzati e spaziosi, saranno adattati alle esigenze delle persone con disabilità, ovvero saranno dotati, tra l’altro, di due posti funzionali per sedie a rotelle. Inoltre, per migliorare sia il comfort di viaggio che la sicurezza, i veicoli potranno vantare una gamma di soluzioni all’avanguardia come porte di ricarica USB per dispositivi mobili, un sistema informativo per i passeggeri e un sistema di videosorveglianza. Queste soluzioni includeranno anche Mobileye Shield+, un sistema che utilizza avvisi sonori e visivi per avvertire il conducente di eventuali oggetti rilevati nell’angolo cieco del veicolo. Una maggiore visibilità per il guidatore sarà assicurata dalle telecamere che sostituiscono gli specchietti laterali, trasmettendo le immagini sugli schermi all’interno del veicolo. Tra i suoi numerosi altri vantaggi, il design innovativo di MirrorEye ha consentito di ridurre la larghezza del veicolo.\n\nI primi veicoli Solaris sono arrivati ​​nei Paesi Bassi nel 2017, quando Transdev ha ordinato 40 autobus articolati Solaris Urbino 18. Da allora, la flotta di veicoli Solaris che percorre le strade di paesi e città nei Paesi Bassi è stata ampliata con l’aggiunta di altri 26 veicoli, inclusi 16 autobus a idrogeno. I filobus fanno parte dell’offerta Solaris dal 2000. Ad oggi, quasi 2.000 veicoli di questo tipo sono stati consegnati in 60 paesi e città in 18 paesi.\n\nBruno Allevi",
    "Paesi Bassi: l’aeroporto di Schiphol prepara la gara per un nuovo terminal": "Lo scalo olandese di Amsterdam-Schiphol sta preparando la gara per un nuovo terminal, al fine di espandere significativamente la capacità dell’aeroporto. Lo riferisce il quotidiano olandese “Financieele Dagblad” sulla base delle informazioni pubblicate da Schiphol sulla piattaforma di gara Tenderned. Il Terminal Zuid costerà oltre un miliardo di euro e la costruzione dovrebbe essere completata nel 2032. Nei piani della società che gestisce il principale scalo dei Paesi Bassi, servirebbe un’estensione dell’infrastruttura che permetta il transito di altri 14 milioni di persone. Secondo di media olandesi, i piani di espansione potrebbero però essere in contrasto con la decisione del Consiglio dei Ministri di ridurre il numero di voli in transito per Schiphol.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Paesi Bassi: qui la natura è davvero inaspettata": "Nei Paesi Bassi, più precisamente a una trentina di chilometri da Amsterdam, prende vita una città che è una vera sorpresa, soprattutto per quanto riguarda la natura. Il suo nome è Zandvoort ed è persino una delle principali località balneari di tutto il Paese, ma anche una cittadina famosa per il circuito di Formula 1. Cosa visitare, quindi, in questa perla che sa mescolare perfettamente le meraviglie della natura con lo sport?\n\nZandvoort, l’Olanda che non ti aspetti\n\nProbabilmente in molti non se lo aspettano, ma le spiagge olandesi non hanno niente da invidiare a tanti altri lidi sparsi per il mondo. Il Paese è lambito dalle acque del Mare del Nord e Zandvoort, in particolare, è l’unica municipalità ad avere una propria stazione ferroviaria sufficientemente vicina alla spiaggia.\n\nNon a caso, durante la bella stagione questo arenile si trasforma nella spiaggia di Amsterdam, una distesa di sabbia in cui gli abitanti dei Paesi Bassi decidono di venire per prendere un po’ di sole o per fare sport. Un lido che, tra le altre cose, fa parte di una splendida e grandissima riserva naturale.\n\nQui avrete a vostra disposizione più di trenta beach club diversi tra loro, come quelli che sfoggiano un’ambientazione da safari dedicata ai bambini. Non mancheranno di certo gli eventi, uno più interessante dell’altro e adatti a tutte le età.\n\nZandvoort e la sua natura\n\nCome detto in precedenza, Zandvoort è una vera e propria sorpresa soprattutto per quanto riguarda la sua natura. La cittadina è infatti circondata da due meravigliosi ambienti naturali ricchi di flora e fauna. Verso Nord si estende il Zuid-Kennemerland, uno dei venti parchi nazionali d’Olanda, mentre a Sud prende vita la Riserva Naturale Amsterdamse Waterleidingduinen (dune degli acquedotti di Amsterdam), uno dei paesaggi di dune più vasti di tutto il Paese.\n\nAl Parco Nazionale Zuid-Kennemerland si può entrare gratuitamente, per poi trovarsi faccia a faccia con i bovini delle Highland scozzesi, i cavalli Konik o impressionanti bisonti. Anzi, questo è l’unico posto nei Paesi Bassi dove poter ammirare questi grandi animali vagare liberi in mezzo alla natura.\n\nA disposizione dei viaggiatori ci sono le guardie forestali che offrono molti diversi tipi di visite guidate. E i più sportivi possono avventurarsi in ampie piste ciclabili, ottime per una giornata in bicicletta nella natura.\n\nLa Riserva Naturale Amsterdamse Waterleidingduinen, invece, regala un’immensa varietà di piante, ma anche curiosi animali come scoiattoli rossi, volpi, conigli e la più grande popolazione di daini dei Paesi Bassi. Da queste parti, inoltre, ci sono anche bunker della Seconda Guerra Mondiale liberamente accessibili. Il motivo? Perché Zandvoort ha una ricca storia.\n\nLa storia e i monumenti di Zandvoort\n\nZandvoort non è sempre stata una rinomata località balneare. Lo divenne, infatti, solo nel XIX secolo, dopo essere stata quasi completamente distrutta durante la Seconda Guerra Mondiale dalle truppe tedesche per far spazio alla costruzione di bunker e di postazioni di lancio.\n\nLa cittadina, attualmente, si presenta come un affascinante e autentico villaggio ricco di vie dello shopping impreziosite da deliziosi negozi di scarpe, boutique alla moda e così via, ma anche bar e negozi tradizionali che vendono formaggio, vino, cioccolato e tè.\n\nE nonostante il passare del tempo, Zandvoort conserva ancora il suo fascino di città dei pescatori. Un esempio? Le stradine antiche dietro la spiaggia, chiamate “sloppies”, ricche sì di piccole case per gli uomini del mare, ma anche di grandiose ville bianche e color sabbia con finestre a golfo, merlature e verande.\n\nMentre chi vuole scoprire un’architettura davvero unica nel suo genere deve dirigersi verso il Circus Zandvoort: un edificio per l’intrattenimento con tanto di cinema, casinò e sala giochi, progetto accattivante dell’architetto Sjoerd Soeters.\n\nImperdibile anche il Museo Zandvoorts che si rivela il punto focale per l’arte e la storia della città, con mostre sia permanenti che temporanee. Molto interessante anche il Jutters mu-Zee-um, un vero e proprio scrigno di oggetti ritrovati sulla spiaggia nel corso di molti anni.\n\nInfine, come detto in precedenza qui troveranno pane per i loro denti anche gli amanti della Formula 1: ci si può recare al Circuit Park Zandvoort, che dal 2021 ospita di nuovo il Gran Premio dei Paesi Bassi e che organizza eventi e gare entusiasmanti.\n\nCosa vedere nei dintorni di Zandvoort\n\nIl primo luogo che vi consigliamo di vedere nei pressi di Zandvoort è Haarlem che si distingue per essere una deliziosa cittadina attraversata dal fiume Spaarne. Nel corso dei secoli fu un importante centro per il commercio di seta e lino, per la fabbricazione della birra e per la coltivazione dei tulipani. E ancora oggi, girovagando per il suo peculiare centro storico, si possono ammirare gli edifici che rappresentano la sua storia.\n\nTra le attrazioni da non perdere c’è certamente la Grote Markt, la piazza del mercato, circondata da tantissimi e bellissimi edifici come la chiesa di San Bavone, di culto calvinista. Realizzata in stile brabantino, è la struttura religiosa più grande dei Paesi Bassi con volte alte ben 43 metri. All’interno il soffitto è in legno, le vetrate sono colorate ed è persino presente un organo che venne suonato anche da un Mozart bambino.\n\nIncantevole anche Stadhuis, il Palazzo Comunale che si distingue per essere uno degli edifici più belli della città con un mix di stile gotico, rinascimentale e barocco. Infine, vi consigliamo di fare un salto a quel che di più tipico di olandese non c’è: il Molen De Adriaan, un mulino di forma esagonale del 1779, distrutto dopo l’incendio del 1932 e ricostruito di recente per essere trasformato in museo.\n\nUn’altra luogo che vi suggeriamo di visitare nei pressi di Zandvoort è Alkmaar, conosciuta in tutta Europa come la “città del formaggio”, ma in grado si sorprendere con le sue numerosissime attrazioni. Alkmaar, infatti, può vantare una storia che affonda le sue radice nell’Alto Medioevo sino ad arrivare ai giorni nostri, in cui è un centro turistico tra i più visitati della regione settentrionale dell’Olanda, e dove si rimane incantati dalla bellezza di questa splendida città.\n\nInsomma, non resta che recarsi nella pittoresca Zandvoort e poi correre a scoprire i suoi suggestivi dintorni.",
    "Jansen (Ksa – Paesi Bassi): “Limitazioni accesso al gioco d’azzardo con un massimo di spesa fissato dallo Stato”": "Renè Jansen, direttore dell’autorità di regolamentazione olandese per il gioco d’azzardo, interviene su mercato e tutela del giocatore.\n\n“All’inizio di agosto, la Gaming Authority (Ksa) ha pubblicato un’indagine sul dovere di diligence e sui limiti all’accesso ai giochi d’azzardo in 21 paesi. La Ksa ha commissionato lo studio per ottenere maggiori informazioni sul modo in cui il dovere di diligence viene adempiuto in altri paesi europei e su come funzionano le leggi e i regolamenti per quanto riguarda i limiti di gioco. Il motivo era che ci sono preoccupazioni sul modo in cui i fornitori di giochi d’azzardo nei Paesi Bassi operano. Ciò è emerso chiaramente durante la tavola rotonda alla Camera dei Rappresentanti il ​​9 giugno sullo stato delle cose otto mesi dopo l’apertura del mercato online. Il Ksa riceve anche troppi segnali che questo può essere migliorato. La ricerca mostra che le leggi e i regolamenti olandesi non differiscono molto da quelli dei paesi che hanno un dovere legale di indagine e di protezione del giocatore. Su un punto, alcuni paesi vanno oltre nella protezione dei giocatori rispetto a noi. Questo in termini di limiti di gioco. Il legislatore olandese non ha optato per limiti massimi (di deposito). La legge ora stabilisce che un giocatore deve porsi dei limiti prima di iniziare a giocare. Deve farlo sia di denaro che di tempo. L’idea è che un giocatore non sia ancora affascinato dal gioco e faccia scelte consapevoli. La legge non dice nulla sull’entità del limite, perché un olandese ha più soldi di un altro, o preferirebbe spendere i suoi soldi per uno piuttosto che per un altro. Tuttavia, mi chiedo sempre più se offriamo protezione e sicurezza sufficienti ai giocatori con l’interpretazione attuale di questo standard “aperto”. Questa sensazione è rafforzata dal fatto che altri paesi hanno scelto di fissare limiti massimi. Spagna, Belgio, Norvegia e Germania ne sono degli esempi. Un’altra variante interessante è obbligare i fornitori a indagare se un giocatore supera un determinato limite di perdita. La Svezia lo fa. Lì, un fornitore deve contattare un giocatore se viene impostato un limite di perdita superiore a 930 euro al mese.Sostengo che anche noi nei Paesi Bassi dobbiamo muovere nella direzione di limiti più severi al comportamento e alle spese di gioco per mezzo di un limite fissato dal governo. Un limite finanziario previene gli eccessi. Un insieme di misure come queste (da approfondire) renderebbe anche più agevole e quindi più efficace la vigilanza dell’Autorità per il Gioco, con l’obiettivo di ‘giocare in sicurezza’. Le scelte in questo campo, ovviamente, spettano solo al legislatore.”",
    "I mulini a vento di Kinderdijk: la perla dei Paesi Bassi": "Diciannove iconici mulini a vento a Kinderdijk, situati su una tranquilla riva del fiume e circondati da una splendida prateria, sono pronti a conquistarvi. Uno spettacolo davvero bello e unico, uno dei pochi siti Patrimonio dell’Umanità dell’UNESCO nei Paesi Bassi.\n\nPoiché il Paese si trova sotto il livello del mare, è soggetto a inondazioni. Per questo motivo i mulini a vento di Kinderdijk furono costruiti intorno al 1740 come sistema di gestione delle acque per eliminare l’acqua dal paesaggio basso.\n\nLa gestione dell’acqua nei Paesi Bassi\n\nI mulini a vento in legno e in muratura sfruttavano la forza del vento e le stazioni di pompaggio per spostare l’acqua dalle zone più basse a quelle più alte e al fiume.\n\nQuesto rese possibile l’agricoltura e l’allevamento di animali a Kinderdijk. Oggi, le persone vivono ancora all’interno dei mulini a vento per manovrare le vele al vento!\n\nI Paesi Bassi e la loro lotta contro l’acqua hanno portato alla costruzione delle Opere del Delta, un sistema di difesa dalle inondazioni composto da tredici enormi dighe e barriere che proteggono il Paese dalle inondazioni.\n\nVisita ai mulini a vento di Kinderdijk\n\nGli incredibili e pittoreschi mulini a vento e i loro dintorni sono un’attrazione da non perdere quando si visitano i Paesi Bassi. La passerella lungo il fiume vi guida ai mulini e il tour in barca opzionale vi porta ancora più lontano. Prevedete di trascorrere 2 – 3 ore a Kinderdijk.\n\nMulini a vento all’interno\n\nDue mulini a vento che fungono da museo sono dotati di scale per salire fino in cima, anche quando il mulino sta girando! Inoltre, visitate l’officina dei mugnai, dove una guida spiega come vengono mantenuti i mulini rinnovando le parti in legno all’esterno e all’interno.\n\nUn tour in barca\n\nPer avere il posto migliore per fotografare, partecipate al tour in barca Cruiser di 30 minuti e osservate i mulini a vento che passano lentamente. Il tour inizia e finisce al molo accanto al centro visitatori. Un’altra opzione è quella di prendere il battello Hopper, che consente di scendere in tre punti diversi e di visitare i mulini a vento senza dover camminare a lungo.\n\nDe Fabriek\n\nUn centro visitatori di recente apertura (2019) mostra un filmato che vi accompagna in un rapido viaggio attraverso la storia di Kinderdijk. Inoltre, è possibile dare un’occhiata al tetto per ammirare la zona ed è possibile riposare sui sedili, prendere un caffè al ristorante e visitare i servizi igienici se necessario.\n\nBiglietti\n\nKinderdijk è visitabile liberamente sia di giorno che di notte, in quanto è una pista ciclabile pubblica. Siete liberi di muovervi e di seguire il sentiero pedonale fiancheggiato dai mulini a vento. Nota: non percorrete la pista ciclabile perché qui si muovono gli abitanti del luogo.\n\nLa maggior parte delle persone sceglie di utilizzare la barca e/o di visitare l’interno dei mulini e quindi è necessario un biglietto. Il biglietto di 11,50 EUR comprende un biglietto per il battello e un tour audio tramite l’app Kinderdijk. L’ingresso è possibile dalle 9:00 alle 17:30.",
    "Paesi Bassi: “Credere felicemente”, mostra ed eventi nella cattedrale di Harleem": "“Credere felicemente”, in olandese Geloof in Geluk, è il titolo di una mostra e di una serie di eventi promossi nella cattedrale di San Bavone ad Harleem (diocesi di Amsterdam, Paesi Bassi). “Negli ultimi anni siamo diventati più sani e più prosperi, ma la felicità di molte persone è ancora sotto pressione”, spiega la presentazione della mostra, creata per “invitare a riflettere sulla propria felicità”. La cattedrale è stata allestita con una serie di contributi originali di arte visiva, fotografia, video, poesie, brevi recital e podcast. Così si potrà “sperimentare la felicità celeste attraverso una composizione d’organo, cercare la felicità camminando in un labirinto e ascoltare bellissime storie personali su cosa può significare la felicità” e in particolare “imparare dalle storie dei santi e da ciò che hanno sacrificato per raggiungere la felicità”. Tra gli eventi in programma nella cattedrale nelle prossime settimane, un workshop con Willeke Brouwer, illustratrice del graphic novel per bambini “Storie incredibili della Bibbia” o ancora un dialogo sulla felicità con Tommaso d’Acquino, virtualmente condotto da Niko Schonebaum, insegnante di lingue classiche. La mostra è visitabile nella Koepel Kathedraal fino all’8 gennaio 2023.",
    "Trasferte in Francia e Paesi Bassi per il salto ostacoli italiano": "Trasferte in Francia e Paesi Bassi per il salto ostacoli italiano\n\n\n\n\n\n\n\nCategoria: Salto ostacoli, Sport news 21 Settembre 2022\n\nEmanuele Camilli e Piergiorgio Bucci si sono aggiunti agli azzurri in gara già dallo scorso fine settimana a St Tropez-Grimaud.\n\nCamilli, con Chadellano PS e Odense Odeveld Camilli, e Bucci con Carpe Diem J&F Champblanc, Naiade d'Elsendam Z e Cochello, prendono infatti parte al CSI5* francese insieme all’aviere capo Lorenzo De Luca con Promise Z e Copain du Perchet CH, e all’appuntato Emanuele Gaudiano con Chalou, Nikolaj de Music e Crack Balou.\n\nDe Luca con Dirka de Blondel e Gaudiano con Stalensky PS, Chaccart PS e Conthargo-Blue, sono in gara anche nel CSI2* transalpino.\n\nSempre in Francia, ma nel CSI3* di Canteleu, tra gli iscritti ci sono invece l'appuntato scelto Massimo Grossato (D Mark 2; Tinkabelle RS; Belly Dancer RS) e Lucia Le Jeune Vizzini (Home Made PL e Kentucky Rose PL nel CSIYH).\n\nNei Paesi Bassi, infine, Edmondo Carbone presenta i giovani cavalli Kadans e Leona nel CSIYH1* di Deurne.",
    "La \"Nazione ciclistica\": ecco come i Paesi Bassi hanno favorito le bici": "I Paesi Bassi sono diventati il ​​principale esempio mondiale di Nazione ciclistica, per una buona ragione: vantano infatti più biciclette che cittadini, ed anche il primo ministro spesso va al lavoro in bicicletta. Nel 2018, più di un quarto di tutti i viaggi sono stati effettuati in bicicletta, in netto contrasto con Regno Unito, Francia e Irlanda, dove tale cifra scende a meno del 5% dei viaggi. Per i viaggi inferiori a 7,5 km, questa cifra sale invece di oltre un terzo: in che modo i Paesi Bassi sono diventati la patria di 23 milioni di biciclette e strade ridisegnate per accoglierle?\n\nLa nascita di una \"nazione ciclistica\"\n\nNegli anni '70, le città dei Paesi Bassi erano, come la maggior parte delle città europee, intasate di automobili: un rapido aumento di proprietari di \"quattro ruote\" portò a contare 100 auto ogni 500 abitanti. Le strade olandesi, molte delle quali costruite durante il Medioevo, non erano progettate per questo tipo di traffico e i risultati furono tragici. Nel 1971, più di 3.000 persone furono uccise dai veicoli e quasi 500 di queste vittime erano bambini. Ciò rese attivo un movimento chiamato Stop de Kindermoord (Stop the Child Murder).\n\nCanva Credit Canva\n\nLa reazione dell'opinione pubblica contro tassi di mortalità così elevati coincise anche con la crisi petrolifera del 1973, quando alcuni membri dell'Organizzazione dei Paesi esportatori di petrolio (OPEC) tagliarono la produzione di petrolio e misero sotto embargo le esportazioni verso alcuni Paesi. Combinati insieme, questi due eventi furono sufficienti per convincere il governo olandese a lasciarsi alle spalle i giorni di pianificazione urbana incentrata sulle automobili.\n\nPianificazione incentrata sulla bicicletta: le auto sono ospiti\n\nForse l'azione più importante che il governo olandese ha intrapreso per incoraggiare le persone a montare in sella è la creazione di molte miglia di piste ciclabili. Oggi, i Paesi Bassi hanno più di 35.000 km di piste ciclabili, mentre la rete stradale del Paese è di soli 140.000 km. Ma i Paesi Bassi non si sono fermati qui: il Paese ha anche una serie di strade percorse da auto e bici, dove quest'ultime hanno la priorità. In molte di queste strade, si trovano cartelli che indicano la scritta \"fietsstraat auto te gast\", in pratica \"le auto sono ospiti\". Le rotonde olandesi sono un altro esempio di dove la pianificazione urbana è diventata più incentrata su biciclette e pedoni.\n\nCirca il 60% delle rotonde nelle città olandesi ha una pista ciclabile circolare, fisicamente separata, che corre intorno alla rotatoria intersecandone le uscite. Nella maggior parte delle aree urbane, alle biciclette viene data la precedenza e le auto dovrebbero fermarsi: anche molti incroci sono stati riprogettati per ridurre il rischio per i ciclisti. A seconda del limite di velocità su una strada prima di un incrocio, le piste ciclabili sono destinate ad avvicinarsi al traffico per migliorare la visibilità o ad allontanarsi, consentendo alle auto di svoltare prima di attraversare una pista ciclabile.\n\nOltre ad aver progettato città e strade che aiutano i ciclisti da un punto all'altro in sicurezza, le autorità hanno anche investito nei parcheggi delle biciclette. Nel 2019, la città olandese di Utrecht è diventata la sede del più grande bike park multipiano al mondo, con spazio sufficiente per 12.500 biciclette. Il Paese ha anche lavorato per consentire una transizione graduale tra i diversi mezzi di trasporto, con la maggior parte delle stazioni ferroviarie ora dotate di bike park. Inoltre, alcuni treni hanno anche una carrozza speciale per biciclette, o spazio per bici all'interno delle carrozze.\n\nI vantaggi di essere una \"nazione ciclistica\"\n\nUna volta che si toccano con mano i vantaggi del ciclismo, è facile capire perché i Paesi di tutto il mondo si stanno affrettando a replicare il successo olandese. Uno studio del 2016 nel Regno Unito sul valore della bicicletta ha rilevato che non è solo vantaggioso per i ciclisti, ma ha anche migliorato la produttività, ha avuto un impatto sociale positivo e ha ridotto i costi sanitari per lo Stato. Un recente rapporto ha stimato che il valore sociale delle esportazioni olandesi in ambito ciclistico è compreso tra 1,2 e 3,8 miliardi di euro all'anno: la produzione, la vendita, la manutenzione e il noleggio di biciclette insieme rappresentano 13.000 posti di lavoro a tempo pieno nel Paese.\n\nI Paesi Bassi non mostrano alcun interesse a rompere la loro tradizione ciclistica: alla fine del mese scorso, il segretario di Stato olandese per le Infrastrutture e la gestione delle Risorse idriche ha relazionato in parlamento, definendo il suo obiettivo di portare 100.000 persone in più a spostarsi in bicicletta nei prossimi due anni e mezzo. Il ministero sta inoltre esaminando i piani su come fornire biciclette agli oltre 200.000 bambini e giovani che non possono permettersela.\n\nSperanza per altri Paesi\n\nMentre i Paesi Bassi sono al momento ineguagliabili, altri Paesi e città hanno dimostrato che le biciclette possono essere adottate rapidamente. A Siviglia, in Spagna, il numero di viaggi effettuati in bicicletta è passato da meno di 7.000 nel 2006 a oltre 70.000 nel 2011. Copiando le tecniche olandesi, la città ha trasformato molti parcheggi e li ha convertiti in piste ciclabili sopraelevate e separate. Siviglia dispone ora di un'intera rete di piste ciclabili, la cui costruzione è costata meno di 20 milioni di euro per i primi 80 km.",
    "Wollongong 2022, giornata no per i Paesi Bassi: problemi con la catena e con un gabbiano per Bauke Mollema": "Non è stata decisamente una CronoStaffeta Mista fortunata quella dei corridori neerlandesi ai Mondiali di Wollongong 2022. L’episodio più grave per la nazionale dei Paesi Bassi è sicuramente avvenuto alla partenza del terzetto femminile, quando, appena scesa dalla pedana di partenza, Annemiek Van Vleuten è finita a terra a causa della (presunta) esplosione della ruota anteriore. Già in precedenza, comunque, la selezione orange aveva dovuto fare i conti con la sfortuna con Bauke Mollema, vittima di un problema meccanico pochi minuti dopo aver preso il via della gara assieme agli altri due componenti del terzetto maschile, Mathieu Van Der Poel e a Daan Hoole, che ovviamente non hanno potuto attendere il corridore della Trek-Segafredo e hanno dovuto proseguire la prova in due.\n\nCon la sua parte di gara ormai compromessa, Mollema è comunque ripartito per completare la prova, ma vicino al traguardo è stato protagonista di un altro “incidente”. Il 35enne è stato infatti costretto a scartare di lato con la bici per evitare l’impatto con un gabbiano che gli aveva tagliato la strada, forse (come ipotizza La Gazzetta dello Sport) attirato dal logo dello sponsor presente sulla maglia del corridore, che raffigura un pesce. Il neerlandese è stato quindi involontariamente protagonista di un nuovo incontro ravvicinato con l’avifauna locale dopo essere già stato attaccato da una gazza in allenamento negli scorsi giorni.\n\nWow Bauke (📸 Cor Vos) pic.twitter.com/We2dygHA4N — José Been (@TourDeJose) September 21, 2022",
    "La nuova vita della principessa Catharina Amalia dei Paesi Bassi, tra università e tour reali": "Come da tradizione, la principessa Catharina Amalia di Orange Nassau, erede al trono dei Paesi Bassi, ha iniziato la sua nuova avventura universitaria sotto una pioggia di flash. Come molti colleghi principi, anche la figlia del re Willem-Alexander e della regina Maxima, è tornata tra i banchi: nel caso della futura regina d'Olanda, dopo un anno sabbatico in cui ha viaggiato e ha fatto diverse esperienze. Davanti alla sede dell'Università di Amsterdam, dove studierà nel corso di laurea interdisciplinare in Politica, Legge Economia e Psicologia, si è fatta scattare diverse foto da regalare ai sudditi: con un look molto semplice e autunnale, la principessa è poi corsa a seguire le sue prime lezioni.\n\nUn altro scatto dello shooting del primo giorno di università di Catharina Amalia dei Paesi Bassi KOEN VAN WEEL Getty Images\n\nLa nuova avventura di Amalia comprende anche un trasferimento da fuori sede ad Amsterdam, dove vivrà per la prima volta da sola in uno studentato, insieme ad altri compagni. Non potrà però associarsi o entrare in confraternite o altri gruppi universitari, per evitare possibili scandali o fughe di notizie che potrebbero scatenarsi in ambienti poco consoni a una principessa. La sorella minore Alexia, che studia nello stesso college gallese della principessa Leonor di Spagna, nel 2021 è stata beccata su Instagram nel video di un amico mentre canticchiava una canzone dal testo considerato troppo spinto per una ragazzina del suo rango: il video è sparito dopo poche ore, ma l'episodio è servito da lezione a tutta la famiglia reale olandese, che da sempre cerca di tutelare le principesse (ce n'è anche una terza, la principessa Ariane).\n\nLa principessa Catharina Amalia con le sorelle Ariane e Alexia Getty Images\n\nPer la principessa e futura regina dei Paesi Bassi, sarà un autunno pieno di studio e prime esperienze. Palazzo reale ha infatti annunciato che a febbraio, Catharina Amalia sarà con i genitori in tour reale ai Caraibi, una prima volta molto importante considerato che, per il momento, Amalia ha solo partecipato a eventi nel suo paese. Scendere in campo con i royal duties la aiuterà a calarsi ancora di più nel futuro ruolo per il quale si sta formando praticamente da quando è nata e non vediamo l'ora di vederla in azione.",
    "Doppio test con i Paesi Bassi a Salsomaggiore: Salvatore convoca 17 giocatrici": "Con il Main Round di UEFA Women’s Futsal EURO già dietro l’angolo (si gioca in Portogallo dal 18 al 23 di ottobre), la Nazionale femminile di futsal affronta la doppia amichevole contro i Paesi Bassi con l’obiettivo di testare la propria condizione in vista dell’appuntamento che rappresenta il clou di questo inizio stagione: la sfida in terra lusitana è difatti la porta d’accesso alla Final Four che assegna il titolo continentale.\n\nProprio per questo, i due test match con i Paesi Bassi, mai affrontati prima d’ora, diventano un crocevia importante: per l’occasione il Commissario Tecnico Francesca Salvatore ha convocato 17 calciatrici, confermando gran parte del gruppo che ha partecipato all’ultima partita della scorsa stagione, la sfida di Prato con l’Ucraina (finì 2-1 per le Azzurre e le ucraine qualche settimana dopo salirono sul podio dell’Europeo).\n\nIl raduno dell’Italfutsal femminile comincerà giovedì 22 settembre presso il Grand Hotel di Salsomaggiore Terme: le amichevoli sono in programma domenica 25 settembre alle ore 17 e lunedì 26 alle ore 16, entrambe al Palazzetto dello Sport di via Ugo La Malfa.\n\nL’elenco delle convocate\n\nPortieri: Ana Carolina Sestari (Pescara), Angelica Dibiase (Città di Falconara), Arianna Tirelli (Pucetta Calcio)\n\nGiocatrici di movimento: Alessia Grieco (Lazio), Gaby Vanelli (Kick Off), Arianna Pomposelli (Audace Verona), Federica Belli (Pescara), Bruna Borges (Pescara), Sara Boutimah (Pescara), Giorgia Verzulli (Pescara), Ludovica Coppari (Pescara), Rafaela Dal’Maz (Città di Falconara), Erika Ferrara (Città di Falconara), Silvia Praticò (Città di Falconara), Renata Adamatti (Bitonto), Nicoletta Mansueto (Bitonto), Chiara Pernazza (Bitonto)\n\nStaff – Tecnico Federale: Francesca Salvatore; Vice Allenatore: Cinzia Benvenuti; Segretario: Fabrizio Del Principe; Preparatore dei portieri: Fabrizio Bombelli; Video analista: Sebastiano Giuffrida; Nutrizionista: Andrea Valigi; Medico: Alessandra Colella; MLO: Benedetto Carta; Fisioterapista: Luca De Filippis\n\nFonte: FIGC\n\nComments",
    "La favola di Pasveer: debutta a quasi 39 anni con i Paesi Bassi e forse Van Gaal lo schiererà in Qatar!": "Difficilmente ci si aspetta che un calciatore che ha superato i trent'anni possa rivelarsi una stella. Figurarsi se le candeline da spegnere sulla prossima torta sono addirittura 39. Ma la storia di Remko Pasveer dimostra che non è mai troppo tardi!\n\nRedazione Il Posticipo\n\nNon è mai troppo tardi, diceva il titolo di una delle trasmissioni che hanno fatto la storia della televisione italiana. Ma per il calcio non vale quasi mai questo concetto. Spesso e volentieri, se un calciatore non sboccia entro pochi anni dal suo debutto, l'etichetta di mediocre rimane ed è complicato scrollarsela di dosso. Certo, ci sono alcuni \"late bloomers\" del calcio italiano (come Luca Toni o Fabio Grosso, tanto per ricordare due Campioni del Mondo 2006) che sono arrivati ad alti livelli quando non erano più dei ragazzini, ma insomma, non ci si aspetta che un calciatore che ha superato i trent'anni possa rivelarsi una stella. Figurarsi se le candeline da spegnere sulla prossima torta sono addirittura 39.\n\nIl debutto in nazionale\n\nE invece Remko Pasveer, nato l'8 novembre 1983, con tutta probabilità festeggerà il compleanno con il biglietto per il Qatar e anche con un posto da protagonista: l'estremo difensore dell'Ajax è infatti finito nel giro della nazionale dei Paesi Bassi, esordendo alla veneranda età di 38 anni e quasi 11 mesi nel match di Nations League contro la Polonia e tornando in campo anche contro il Belgio. Il portiere si è comportato bene e ha conquistato la fiducia del CT Louis Van Gaal, che a questo punto non solo se lo porterà nel Golfo Persico, ma potrebbe anche fare un pensierino ad affidargli la porta dal primo minuto. E dire che Pasveer fino a un anno fa era un emerito sconosciuto, che era arrivato all'Ajax dopo una carriera non eccezionale per fare il terzo portiere.\n\nL'ascesa nell'Ajax\n\nPoi però, come spiega Marca, ci ha messo mano il destino. Prima alla Johan Cruijff Arena ha perso il posto Onana, che ha ricevuto una squalifica per doping e al suo ritorno è andato in rotta di collisione con i Lancieri, non rinnovando il contratto e promettendosi all'Inter. E poi il dodicesimo, l'ex romanista Marteen Stekelenburg, ha subito un infortunio che ha di fatto costretto l'Ajax a puntare su Pasveer. Risultato, un solo gol subito nelle prime 12 partite da titolare, non esattamente numeri che tutti possono vantare. Le ottime prestazioni hanno fatto sì che la sua squadra a cercare un nuovo numero uno non ci pensasse neanche più, ma soprattutto gli hanno permesso di staccare la prima convocazione con la nazionale e di far registrare la prima presenza, inserendosi al secondo posto dei calciatori più \"vecchi\" che abbiano giocato con gli Oranje. Ora non gli resta che fare di nuovo la storia in Qatar. Van Gaal permettendo, perchè il buon Louis può cambiare idea da un minuto all'altro...",
    "Paesi Bassi. KSA assegna la 22a licenza per il gioco online": "Kansspelautoriteit (KSA), l’autorità di regolamentazione per i Paesi Bassi, ha assegnato la sua 22a licenza di gioco online a Holland Gaming Technology Ltd. Al momento, non è noto con quale\n\nKansspelautoriteit (KSA), l’autorità di regolamentazione per i Paesi Bassi, ha assegnato la sua 22a licenza di gioco online a Holland Gaming Technology Ltd.\n\nAl momento, non è noto con quale dominio opererà Holland Gaming Technology. Tuttavia, una volta che ciò sarà reso noto, il dominio sarà pubblicato nel Kansspelwijzer, il catalogo di giochi online del Paese. Holland Gaming Technologies è registrata a Malta. Il suo direttore è elencato come Eddy Hultermans, che è un direttore del fornitore di immagini Holland Power Gaming. Holland Power Gaming non ha ancora operazioni B2C. La sua società madre è Holland Home Entertainment Malta Ltd.\n\nLa KSA ha recentemente concesso diverse licenze di gioco online, tutte ai sensi della legge olandese sul gioco a distanza (KOA), entrata in vigore il 1 aprile 2021.\n\nKOA era stato ritardato numerose volte, essendo stato inizialmente programmato per il lancio il 1 giugno 2020. Ieri la KSA ha concesso una licenza a Smart Gaming BV. La scorsa settimana, la controllata del gruppo ComeOn Tulipa Ent ha ricevuto una licenza, attraverso la quale gestirà il marchio ComeOn nei Paesi Bassi.\n\nPressGiochi",
    "Paesi Bassi, il ministro Hoekstra: “Favorevoli a vietare l’ingresso dei turisti russi nell’Ue”": "\"Vorremmo fare la differenza tra lo Stato russo e i suoi cittadini. Ma allo stesso tempo, vediamo che la maggior parte delle persone che vengono qui spesso hanno legami con il regime\"\n\nI Paesi Bassi sosterranno le proposte per vietare ai turisti russi di entrare nell’Unione Europea. Lo ha affermato oggidì il ministro degli Esteri olandese, Wopke Hoekstra. “Vorremmo fare la differenza tra lo Stato russo e i suoi cittadini. Ma allo stesso tempo, vediamo che la maggior parte delle persone che vengono qui sono russi ricchi che spesso hanno legami con il regime”, ha detto Hoekstra all’emittente olandese “Rtl” .\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Trasferte in Svizzera, Belgio, Francia, Paesi Bassi ed USA per le amazzoni e i cavalieri del salto ostacoli": "Trasferte in Svizzera, Belgio, Francia, Paesi Bassi ed USA per le amazzoni e i cavalieri del salto ostacoli\n\n\n\n\n\n\n\nCategoria: Salto ostacoli, Sport news 08 Settembre 2022\n\nOltre Varsavia e Darmstadt-Kranichstein, sono molti altri i concorsi internazionali all’estero che nel fine settimana vedono in gara le amazzoni e i cavalieri azzurri del salto ostacoli.\n\nIn Svizzera, nel CSI4* di Ascona scendono in campo il carabiniere scelto Filippo Bologni (Capuccino; Diplomat), il carabiniere Francesco Correddu (Necofix; Kikka del Leccione), Nico Lupino (Fabalia; Ikke) e Roberto Turchetto (Hurricane VDL; Lovely Girl 25).\n\nTurchetto (Don Blue) è inoltre iscritto anche nel CSI2* del concorso svizzero insieme a Francesco Franzoni Giuli (Con Mar; Incredible), Licinio Grossi (Nanette), Giorgia Rossi (Kandina Van Het Avenhof) oltre a Benedetta Calissi (Mister Monk) tra i partenti nel CSIAm-A.\n\nSempre in un CSIAm-A, ma in Germania, a Paderborn, gareggia invece Domenico Giorgi (Breaker; Nonsense 2).\n\nDue i CSI in Belgio e due in Francia con il tricolore rappresentato.\n\nIn Belgio, nel quattro stelle di Opglabbeek, al via c’è Carla Cimolai (Berlino Z e il giovane cavallo Loretto nel CSIYH) mentre nel CSI2* di Bonheide c’è Lorenzo Argentano (Dakota Blue Girl; Corvette).\n\nIn Francia, a Mâcon Chaintré, nel CSI3* in gara ci sono il carabiniere scelto Emanuele Massimiliano Bianchi (Calgary de Hus; Kainan), Marta Bottanelli (Acheo di San Patrignano; Gunther S; Donner IK); Camilla Casellato (Etouscha), Alessia Costalla (Radja de Rochetaillee, Cayenne WD Z, Soraya FZ), Michol Del Signore (Irish Coffee), Andrea Venturini (Abou Sim Bel; Corniche QP Z) e nel CSI1* Jacopo Nardella (Naomo della Genesiana).\n\nA St Tropez-Grimaud, nel CSI3*/2*/1* transalpino, ai nastri di partenza si presentano invece il 1° aviere capo Emilio Bicocchi (Delirio delle Sementarecce; Sevillana del Terriccio; Divina; Flinton; Rondine del Terriccio), Marco Carli (Parrandero; H5 Diadomino Blue; H5 Chacdo; Indio), l’appuntato Emanuele Gaudiano (Vasco; Chalou; Julius.D; Stalensky PS; Chaccart PS; Cor vd Kattevennen Z), il 1° aviere capo Giulia Martinengo Marquet (Scuderia 1918 Quick and Easy 3; Jiamo VDS; Everglow; Scuderia 1918 Calle Deluxe; Os Le Petit Cheval) e il caporal maggiore scelto Alberto Zorzi (Camilla du Chanu; Indira Hero de Septon; Cash du Pratel).\n\nNei Paesi Bassi, nel CSI2*/1* di Kronenberg, tra gli iscritti figurano Antonio Alfonso (Charmie; Harrie; Elite de Riverland; Navano Van 'T Oud-Vliegveld), Andrea Calabro (Thats Me Z; Otello De Guldenboom; Nalou of Greenhill Z), l’aviere capo Giampiero Garofalo (Dynamite vh Legita Hof Z; Lady Lou Old; Max Van Lentz Schrans; La Boheme d'Amour) e Antongiulio Giuliano (Clint 39; Jumanji vd Wareslage).\n\nNegli USA, infine, Filippo Marco Pignatti (Luna; Ideaal ES) partecipa al CSI3* di Traverse City.",
    "C’è un’emergenza nel centro di accoglienza di Ter Apel, nei Paesi Bassi": "Caricamento player\n\nNella serata di venerdì le autorità dei Paesi Bassi sono intervenute per trasferire in varie strutture di accoglienza circa 400 richiedenti asilo che fino a quel momento avevano dormito all’aperto e in condizioni disumane fuori da un centro di accoglienza nella cittadina di Ter Apel, nel nord est del paese. Il centro si trova al confine con la Germania e si occupa di accogliere i migranti e registrare le richieste di asilo, ma nelle ultime settimane non aveva più posto per tutte le persone che ne avrebbero avuto bisogno. Circa 700 di queste – soprattutto migranti in fuga dalla Siria – avevano dovuto accamparsi temporaneamente all’esterno della struttura, in condizioni di sovraffollamento e sporcizia.\n\nL’intervento del governo è avvenuto qualche giorno dopo che l’Ispettorato per la Salute e la Cura dell’infanzia aveva visitato il centro e denunciato «un serio rischio di focolai di malattie infettive» per via delle scarse condizioni igieniche negli accampamenti. Venerdì, il primo ministro Mark Rutte ha detto pubblicamente di «vergognarsi» della situazione a Ter Apel.\n\nNegli ultimi giorni le pessime condizioni di vita dei circa 700 migranti che da giorni – alcuni anche da tre settimane – vivevano nel campo di Ter Apel avevano spinto l’associazione internazionale Medici Senza Frontiere, che solitamente opera nelle zone più povere del mondo, a intervenire con un team di medici per la prima volta nei Paesi Bassi. Un uomo era stato portato in ospedale perché aveva il diabete e non veniva curato da settimane. Un’infermiera di Medici Senza Frontiere, Ruth Kauffman, ha detto al Middle East Eye di aver visto molte persone con «irritazioni della pelle dovute al fatto di stare all’aperto, ferite infette, infezioni delle vie respiratorie e problemi gastrointestinali».\n\nIl campo di Ter Apel è stato al centro dell’attenzione della stampa questa settimana anche per via delle proteste dei dipendenti del centro e per la notizia della morte di un bambino di tre anni che viveva in una palestra allestita temporaneamente come accampamento d’emergenza: le cause della morte però non sono ancora state accertate.\n\nAl Jazeera scrive che alcuni attivisti esperti di diritti delle persone rifugiate hanno paragonato la situazione del campo di Ter Apel a quello dei campi per migranti in gravi situazioni di sovraffollamento in Grecia e in Italia.\n\nDopo l’intervento di venerdì, il governo dei Paesi Bassi ha annunciato nuove misure per gestire la crisi, tra cui l’apertura di nuovi centri di accoglienza e di un nuovo centro per la registrazione dei richiedenti asilo. L’esercito olandese è stato inoltre incaricato di allestire un nuovo campo per le persone in attesa di registrarsi nel centro di accoglienza di Ter Apel.\n\nIl governo ha però anche detto di voler ridurre temporaneamente il numero di richiedenti asilo che i Paesi Bassi dovrebbero accogliere secondo l’accordo del 2016 tra Unione Europea e Turchia. Milo Schoenmaker, capo dell’agenzia che si occupa dell’accoglienza dei richiedenti asilo nei Paesi Bassi, ha spiegato che «con le misure annunciate il centro di registrazione di Ter Apel sarà auspicabilmente alleggerito in fretta. Allo stesso tempo, resta che i posti disponibili non sono sufficienti per accogliere tutti».",
    "VIDEO : Paesi Bassi, dighe a rischio tenuta a causa della siccità": "",
    "Mondiali Australia Wollongong - Paesi Bassi al via! Tutta la grinta di Mathieu van der Poel": "Ciclismo\n\nMondiali Australia Wollongong - Paesi Bassi al via! Tutta la grinta di Mathieu van der Poel\n\nMONDIALI - Dopo l'Italia, ecco al via i Paesi Bassi che era la Nazionale favorita per l'oro nella staffetta mista. In campo c'era anche Mathieu van der Poel che faceva ufficialmente il suo debutto in questi Mondiali, in attesa della prova in linea dove è il grande favorito insieme al nemico di sempre van Aert.\n\n00:00:55, 21/09/2022 alle 08:09",
    "Mondiali 2027, Francia e Paesi Bassi in lizza per l’edizione preolimpica": "Come ogni anno, nel corso dei Campionati del Mondo in corso di svolgimento, l’UCI assegnerà edizioni future. Questo giovedì toccherà alle edizioni 2026 e 2027, con quest’ultima che vede la Francia con buone possibilità di successo, secondo quanto riportato all’Agence France-Presse dal presidente federale Michel Callot, di riportare la rassegna iridata oltralpe 27 anni dopo Plouay. La candidatura dell’Alta Savoia, che nel 1980 a Sallanches incoronò Bernard Hinault, non è del tutto condivisa dai comitati locali, soprattutto per quanto riguarda la costruzione di un nuovo velodromo a Reignier-Esery.\n\nFrancia e Paesi Bassi sono i due Paesi che si contendono l’organizzazione di questi ‘Super Campionati del Mondo’, che riuniscono ogni quattro anni, l’anno precedente i Giochi Olimpici, tutte le discipline del ciclismo, da strada a BMX, a pista e mountain bike. Tutto verrà deciso da una votazione del Comitato direttivo dell’UCI, che si riunirà martedì e mercoledì, prima dell’annuncio della decisione previsto per giovedì intorno alle 16:30 ora locale (8:30 in Italia). Verrà anche rivelato il paese ospitante dei Campionati del Mondo 2026, che vede il Canada come favorito.\n\n“La candidatura dell’Alta Savoia tiene la corda per la sua qualità e il dinamismo che la circonda. Penso che sia partita bene, sono molto ottimista – ha detto Callot – Aver organizzato tre Campionati del Mondo quest’anno in Francia-BMX, mountain bike e pista-, ci offre un vero valore aggiunto e mostra il nostro know-how”.",
    "Olanda, un milione di case rischiano di affondare a causa dei funghi. «Rijksmuseum giù di 15 centimetri»": "L'Olanda osserva da vicino - e preoccupata - il problema della siccità. Il fenomeno che ha colpito in questa estate gran parte dell'Europa ha tra le vittime preferite i Paesi Bassi. Il motivo è presti spiegato: la maggior parte degli edifici che sono stati costruiti qui prima del 1970 poggiano su delle fondamenta di legno. Quella che per secoli è stata la preoccupazione di Amsterdam, per esempio, ossia quella di essere sommersa dalle acque a causa dell'innalzamento del livello del mare, sarebbe un falso problema. E anzi, il paradosso è che la troppa poca acqua (e non la troppa) possa provocare un graduale affondamento di edifici e palazzi. Tra questi il più prestigioso è certamente il Rijksmuseum, dove si possono ammirare i capolavori di Rembrandt, Vermeer o Van Gogh: qui gli ingegneri hanno notato che il museo stava affondando di 15 centimetri (6 pollici) su un lato. Se i turisti dovessero notare una millimetrica asimmetria sui quadri appesi, potrebbe non essere semplicemente un'illusione ottica. Anche il museo nazionale dei Paesi Bassi poggia su una base di pali di legno, circa 8.000. Ma quando le estati secche hanno causato il crollo dei livelli delle acque sotterranee, i pali sono rimasti scoperti e i funghi hanno iniziato a marcire le fondamenta. È stato necessario un team di idrogeologi specializzati per risolvere il problema.\n\nI danni da 100 miliardi\n\nMa sono circa un milione le case olandesi costruite su fondamenta su travi di legno che devono affrontare problemi simili al Rijksmuseum e sono a rischio di crollo. Secondo Bloomberg, solo un piccolo gruppo di ingegneri ha le competenze per affrontare il problema che può costare fino a 100 miliardi di euro. Con l'Europa alle prese con quella che sembra essere la sua peggiore siccità in almeno 500 anni, il problema potrebbe non essere limitato ai Paesi Bassi, con le fondamenta su pali di legno utilizzate anche in alcune parti della Svezia, della Germania e ampiamente a Venezia.\n\nI funghi, che hanno bisogno di ossigeno per sopravvivere, «mangiano letteralmente i pali di legno, al punto che questi perdono stabilità», ha affermato Maarten Kuiper, un idrogeologo della società di ingegneria Dareius, che è stata assunta per aiutare a salvare il Rijksmuseum. «Sono davvero assassini lenti e silenziosi».\n\nLa strategia olandese\n\nMentre il cambiamento climatico continua a devastare il continente, gli olandesi devono ripensare la loro strategia di gestione dell'acqua, cercando di bloccare le acque sotterranee. Kuiper e il suo team hanno installato un sistema di infiltrazione nel museo, dirigendo l'acqua da uno stagno per evitare che il terreno si secchi. «Stiamo controllando ogni ora i livelli delle acque sotterranee tramite pompe e tubi», ha spiegato. Lo stesso sistema potrebbe essere utilizzato per proteggere le case, con una pompa dell'acqua e sensori installati per i blocchi abitativi. Così facendo verrebbe ridotto il periodo di esposizione all'aria delle fondamenta durante i periodi di siccità e il processo che i funghi mettono in atto rallenterebbe. «Senza questa riparazione, le case potrebbero crollare entro un decennio a meno che non vengano sostituite le palafitte».",
    "Paesi Bassi, Ksa lancia il nuovo programma di gioco responsabile": "Il programma di ricerca “Prevenzione della dipendenza dal gioco d’azzardo” sviluppato da ZonMw inizierà quest’anno.\n\nLa Gaming Authority (Ksa) olandese ha selezionato ZonMw per sviluppare il programma. L’obiettivo della ricerca “Prevenzione della dipendenza dal gioco d’azzardo” è contribuire alla prevenzione e al trattamento della dipendenza dal gioco d’azzardo, dei danni legati al gioco d’azzardo e dei problemi di gioco sviluppando nuove conoscenze e stimolandone l’uso.\n\nProposte progettuali\n\nIl programma ha una durata di 3 anni (2022-2025), è stato preceduto da uno studio di letteratura condotto dall’istituto di conoscenza Trimbos che ha mappato quali ricerche sono già state fatte e quali ricerche sono ancora necessarie. Il primo round di sovvenzioni per le proposte di progetto è atteso a breve. ZonMw si impegna per un buon mix tra progetti a breve termine che portano a risultati rapidi e progetti che forniscono preziose conoscenze a lungo termine.\n\nIl programma di ricerca è finanziato dal Fondo per la prevenzione delle dipendenze (VPF). Il Ksa (gestore del fondo) e i ministeri della Giustizia e della Sicurezza (responsabili della politica del gioco d’azzardo) e della sanità pubblica, del benessere e dello sport (responsabili della cura delle dipendenze) lavoreranno a stretto contatto. Il Fondo per la prevenzione delle dipendenze è stato creato a seguito della legge sul gioco d’azzardo a distanza ed è finanziato da un’estensione della tassa di gioco per i fornitori di giochi d’azzardo rischiosi. Uno degli obiettivi di spesa del VPF è la ricerca sulla prevenzione e il trattamento della dipendenza dal gioco d’azzardo.",
    "La strategia vincente dei Paesi Bassi": "Non solo mulini a vento e tulipani, ma anche esempi virtuosi nel settore energetico: i Paesi Bassi offrono tutto questo e lo fanno in un momento storico in cui la crisi mondiale, derivante dalle difficoltà di approvvigionamento del gas russo, apre scenari nuovi e, a volte, inconsueti. Come appunto quello olandese. Ma partiamo dal principio: sulla carta geografica, i Paesi Bassi sembrerebbero svantaggiati, poiché la loro topografia li vede posizionati in gran parte al di sotto del livello del mare. Una condizione geografica che non favorisce lo sviluppo di settori energetici innovativi. Eppure, in risposta alle conseguenze del conflitto in Ucraina, la nazione non solo è riuscita a ridurre del 25 per cento i suoi consumi di gas naturale nei primi sei mesi del 2022 rispetto allo stesso periodo del 2021, ma è stata ...\n\nQuesto contenuto è riservato agli abbonati Cara Lettrice, caro Lettore,\n\nla lettura de L'Osservatore Romano in tutte le sue edizioni è riservata agli Abbonati\n\nABBONATI",
    "Ciclismo, Mondiali 2022: ennesima sfida Italia-Paesi Bassi nella prova femminile elite. Balsamo e Longo Borghini a caccia dell’iride": "Siamo arrivati al penultimo giorno della rassegna iridata di Wollongong 2022, in cui il programma prevede le due corse in linea al femminile, prima quella delle junior, seguita da quella, attesissima, riservata alla categoria elite. Viene dunque rimessa in palio la maglia iridata indossata splendidamente negli ultimi 365 giorni dall’azzurra Elisa Balsamo, che partirà con il dorsale numero 1.\n\nCLICCA QUI PER LA DIRETTA LIVE DELLA GARA DONNE ELITE DEI MONDIALI DI CICLISMO DALLE 4.25\n\n164,3 i chilometri previsti da un percorso che ha già regalato grandissimo spettacolo nelle prove giovanili. Per la prima volta assisteremo anche al passaggio sul Mount Keira, con i suoi 6,5 km al 6,2% di pendenza media, previsto solo per le gare elite sia al maschile che al femminile. Lo scollinamento arriverà a 40 km dalla partenza di Helensburgh e potrebbe servire come primo trampolino di lancio per qualche azione.\n\nAl km 61 si entrerà nel “City Loop”, circuito di 17 km che caratterizza tutte le corse in linea di questa edizione e che presenta al proprio interno lo strappo di Mount Pleasant. 1100 metri al 7,7% di pendenza media, con punte anche al 14%, che risulterà inevitabilmente decisivo per fare selezione e per lanciare attacchi importanti. Il circuito verrà percorso sei volte e saranno dunque sei anche i passaggi sullo strappo. L’ultimo scollinamento arriverà a 9 km dal traguardo.\n\nCome spesso accaduto negli ultimi anni, su palcoscenici prestigiosi e meno prestigiosi, la sfida più attesa è quella tra Italia e Paesi Bassi. Le azzurre si presentano con un team fortissimo, in cui Balsamo è la punta di diamante, ma non per questo l’unica carta potenzialmente vincente. La condotta di gara potrebbe essere simile a quella dello scorso anno, con le azzurre pronte a chiudere su ogni attacco, in modo da portare la Campionessa uscente a poter disputare uno sprint per la vittoria. Balsamo ha dimostrato in più occasioni di poter reggere anche un’andatura molto forte sugli strappi brevi e ha tutto per giocarsi un successo che sarebbe a suo modo storico.\n\nLa seconda carta per l’Italia del CT Paolo Sangalli si chiama ovviamente Elisa Longo Borghini. La 30enne di Ornavasso ha nel palmares due podi iridati ed è stata fondamentale nel successo di Balsamo dello scorso anno. Il percorso le si addice e potrebbe tentare uno dei suoi proverbiali attacchi da lontano con cui ha raccolto grandissime soddisfazioni nella sua eccezionale carriera. Al servizio delle due stelle un “supporting cast” solidissimo composto da: Silvia Persico, che a sua volta potrebbe risultare un’opzione importante; Elena Cecchini, Marta Bastianelli, Sofia Bertizzolo, Vittoria Guazzini e Silvia Zanardi. Particolare attenzione sulle ultime due che potrebbero essere tra le favorite per aggiudicarsi anche il nuovissimo titolo U23, che verrà assegnato alla migliore della categoria al traguardo.\n\nSe l’Italia è una corazzata, la formazione delle oranjes non è certo da meno. Su tutte brilla la stella di Marianne Vos, la regina delle due ruote che vorrà prendersi la sua rivincita personale su Balsamo dopo il secondo posto dello scorso anno. Probabilmente per percorso e palmares, la grande favorita è proprio lei, che va alla caccia del quarto titolo iridato su strada, a distanza di ben 16 anni dal primo. Con un asterisco che pende ancora sulle condizioni di Annemiek Van Vleuten, i Paesi Bassi potranno contare comunque su atlete del calibro di Ellen Van Dijk, Demi Vollering, Floortje Mackaij, Riejanne Markus e Shirin Van Anrooij. Tutte potenzialmente molto pericolose, con l’ultima che è la favorita d’obbligo per il titolo U23.\n\nSaranno tante però le nazionali e le atlete pronte a recitare il ruolo di terza incomoda. Il tracciato sembra adattarsi molto bene alle caratteristiche di Lotte Kopecky. La belga viene da una stagione ricca di soddisfazioni, tanto in strada quanto su pista, e ha a più riprese dimostrato di non temere alcuna avversaria sui grandi palcoscenici. Da osservare con particolare attenzione anche l’Australia, formazione di casa che ha in Grace Brown la propria punta. Impossibile non menzionare anche la polacca Katarzyna Niewiadoma, terza lo scorso anno e con caratteristiche molto adatte al percorso e la danese Cecilie Ludwig, anch’essa autrice di una stagione da incorniciare.\n\nL’assenza di Audrey Cordon-Ragot lascia a Juliette Labous il ruolo di capitana unica per la Francia, così come accadrà per Mavi Garcia nella formazione iberica. Possibile aspettarsi un attacco da lontano da parte di una di queste, magari insieme a delle grandissime pedalatrici come Marlen Reusser, elvetica già con due medaglie al collo in questa edizione dei Mondiali, o come la statunitense Kristen Faulkner, cronowoman di livello altissimo che ha spesso dimostrato di saper portare attacchi potenzialmente letali.\n\nSi parte questa notte alle 4.25 per la gara che più di ogni altra custodisce le speranze azzurre di vittoria o quanto meno di piazzamento da podio, tanto nella categoria elite, quanto in quella U23. I Paesi Bassi hanno la solita squadra fenomenale, ma non fanno più paura come nelle scorse stagioni, non tanto per demeriti loro quanto per meriti di una squadra azzurra che ha dimostrato negli anni di saper interpretare sempre al meglio ogni gara, correndo come se fossero un unico corpo con un unica mente. Lo spettacolo è assicurato.\n\nFoto: Eurosport",
    "LIVES, il progetto europeo per liberare i fiumi dai rifiuti in plastica": "Un gruppo di volontari visita ogni settimana le rive del fiume Mosa a Borgharen nei Paesi Bassi.\n\nAnche se il bacino del fiume sembra godere di buona salute, i volontari sono preoccupati.\n\nIl loro obiettivo è fermare i rifiuti che si accumulano sulle rive di questo corso d'acqua che attraversa Paesi Bassi, Belgio e Germania.\n\nI volontari partecipano a LIVES (Liter Free Rivers and Streams), un progetto europeo all'avanguardia che affronta il problema della plastica nei fiumi e nei torrenti transfrontalieri attraverso un'azione congiunta. Hanno già raccolto circa 260 tonnellate di rifiuti (2018-2022).\n\n\"Quello che ho raccolto personalmente ha volumi più grandi di casa mia - commenta Frank Terwindt, coordinatore dell'azione, Schone Rivieren - Dietro l'angolo c'è un altro cumulo come quello che abbiamo recuperato nelle ultime settimane. Molti dei rifiuti non li vediamo nemmeno perché non arrivano in superficie. Scendono al fondo e poi finiscono nell'oceano\".\n\nUno degli obiettivi del progetto è quello di mappare le aree con la maggior quantità di rifiuti. Per farlo è stato sviluppato un metodo, replicabile altrove, in qualsiasi fiume.\n\nDue volte all'anno, una parte della costa viene setacciata e ogni oggetto trovato viene identificato, la maggior parte è di plastica.\n\nFinora sono stati identificati 109 tipi di rifiuti.\n\nI dati vengono condivisi dai Paesi dell'Euroregione Mosa-Reno, associati al progetto.\n\nIl budget totale di LIVES è di 1,5 milioni di euro, di cui il 49% è finanziato dalla politica di coesione europea (735.300 euro).\n\nIl restante 51% proviene dalla decina di partner coinvolti: organizzazioni di gestione delle acque, università, ecc.\n\nLa rimozione delle plastiche dalle sponde è solo la punta dell'iceberg poiché molte di esse si mescolano al suolo o ai sedimenti e alcune sono piccole come i granuli di polistirolo.\n\nSilvia Spierts, project manager, LIVES, IVN mostra alcuni dei residui recuperati: \"Si tratta dei cosiddetti 'nurdles' o pellet di plastica. Vengono dall'industria e li troviamo lungo tutto il corso della Mosa. I pesci o gli uccelli pensano di poterli mangiare perché sembrano cibo, ma non è così. Perciò, moriranno di fame\".\n\nLIVES promuove azioni di sensibilizzazione per ricordare che i rifiuti di plastica sono una minaccia per la biodiversità, la salute e l'ambiente.\n\n1 2 Euronews 1 2 Euronews 1 2 Euronews 1 2 Euronews 1 2 Euronews 1 2 Aurora Vélez 1 2 Euronews 1 2 Euronews 1 2 Euronews 1 2 Euronews\n\nInfine, il progetto promuove la creazione di un quadro giuridico per dare ai fiumi la loro \"voce\".\n\n\"Quest'anno abbiamo portato una petizione all'Aia per proteggere meglio il fiume e conferirgli lo status di persona giuridica - dice Noï Boesten, capo progetto \"Maas Cleanup\" - Se potessi scegliere quali diritti il fiume dovrebbe ottenere, direi il diritto di non essere inquinato e il diritto di svilupparsi liberamente, quindi sia la vita sottomarina che quella sulla riva; e il diritto di avere una voce, il diritto di rappresentanza\".",
    "Nazionale, amichevoli in vista: 25 e 26 settembre con i Paesi Bassi": "25 e 26 settembre contro i Paesi Bassi a Salsomaggiore Terme. Stando alle indiscrezioni, saranno questi i prossimi impegni amichevoli della Nazionale femminile del CT Francesca Salvatore, a poco più di un mese dal Main Round di qualificazione all’Europeo di futsal che si svolgerà a Gondomar (Portogallo). Le Azzurre – che si sono radunate l’ultima volta a metà giugno – si ritroveranno durante la prima sosta prevista nel calendario di Serie A.\n\nComments",
    "Gas, Ue ostaggio di un Paese che preferisce la crisi": "La crisi energetica che ha investito (non solo) l’Europa sembra molto lontana dall’estinguersi. Alla grande difficoltà di rimpiazzare le forniture russe, si aggiunge l’incapacità degli Stati membri di trovare un accordo su un tetto al prezzo del gas. Soprattutto a causa del veto imposto da alcuni Paesi, Olanda su tutti, che traggono beneficio dalla situazione attuale (gas mio quanto mi costi: le alternative per riscaldarsi spendendo meno).\n\nIntanto il tempo stringe: fra due settimane si svolgerà il vertice straordinario dei ministri dell’Energia dei Paesi Ue, forse l’ultima occasione per tentare di prendere una decisione sul price cap. Nonostante le insistenze di Draghi e Macron, non appare attuabile un accordo di cartello tra tutti gli Stati europei acquirenti di metano per imporre un limite massimo che stabilizzi, in discesa, il mercato energetico.\n\nLa crisi del gas accende l’Europa\n\nNei prossimi giorni è prevista una riunione tecnica in sede comunitaria, ma una decisione dirimente potrà essere presa solo nel prossimo vertice dei ministri dell’Energia. L’esito del summit dipenderà dalla capacità dei rappresentanti europei di trovare un compromesso politico tra quelle nazioni, tra cui l’Italia, che vorrebbero imporre un tetto al prezzo del gas e quelli che invece preferirebbero non interferire con il mercato. Tra questi, oltre ai Paesi Bassi, figura anche la Svezia (qui invece spieghiamo perché la Russia sta bruciando enormi quantità di gas).\n\nIntanto il prezzo del metano è ormai cresciuto a livelli stratosferici: oltre il 1.500% rispetto a due anni fa. Sulle Piazze europee il gas viaggia ormai stabilmente sui 300 euro al MWH, spingendo così l’inflazione al temutissimo tasso del 10%. Da qui le vibranti preoccupazioni espresse dalla Banca Centrale Europea, la quale stima ormai che “le possibilità di recessione stanno aumentando nella zona Euro” e avverte che la crisi non può essere contrastata attraverso la politica monetaria. Con l’euro in picchiata che perde addirittura la parità col dollaro.\n\nNo al price cap, perché l’Olanda ci guadagna\n\nIl pomo della discordia è saldamente in mano ai Paesi Bassi, che non hanno mancato di lanciarlo sul tavolo del banchetto energetico europeo. Ma cosa ci guadagna Amsterdam dicendo “no” a un tetto del prezzo del gas russo? Amsterdam coincide con il centro della speculazione che nel giro di sei mesi, dall’inizio del conflitto in Ucraina, fa lievitare i prezzi del gas. Nella capitale olandese si trova infatti la Borsa energetica: un hub virtuale che, pur trattando una quantità tutto sommato ridotta di scambi, è punto di riferimento a livello europeo per fissare i prezzi dei nuovi contratti.\n\nSecondo la quasi totalità degli osservatori, le ultime quotazioni (che hanno raggiunto anche i 340 euro al Megawattora) non hanno riscontri sul mercato reale. In altre parole, l’offerta non è così scarsa da giustificare l’impennata dei prezzi e pertanto aumentano le richieste di porre fine alla speculazione, dipanata attraverso fondi internazionali con contratti futures e derivati.\n\nDa qui la differenza abissale tra olandesi e altri europei: i primi hanno visto raddoppiare il loro surplus commerciale, mentre italiani, tedeschi e spagnoli (su tutti) vengono schiacciati dai costi d’importazione sempre più alti. I Paesi Bassi si oppongono dunque all’introduzione del price cap sul metano perché essa minerebbe la loro posizione di netto vantaggio (intanto è stato scoperto un nuovo maxi giacimento di gas nel Mediterraneo: cosa cambia).\n\nL’inverno sta arrivando\n\nL’intenzione principale dei Paesi Bassi è, in parole povere, quella di non creare nel Vecchio Continente un precedente di regolamentazione forzata del mercato che violi la libera contrattazione. Gli Stati che si oppongono al price cap del metano guarda sono quasi autosufficienti dal punto di vista energetico. Per tutti gli altri che invece si trovano nella situazione opposta, il tempo stringe.\n\nCome i fan di Game of Thrones sono abituati a sentir ripetere, l’inverno sta arrivando e Amsterdam addirittura ha aggiornato la mediazione sul tema proponendo di riparlarne il 20 e 21 ottobre. Troppo tardi per mettere in atto qualunque piano alternativo, che in ogni caso l’Europa (ancora) non ha.",
    "Giovane ricercatore basilese premiato nei Paesi Bassi": "TENNIS 2 gior\n\nGrazie di cuore Roger!\n\nÈ la fine di un'era: la gloriosa carriera della leggenda Federer è finita. È il momento delle lacrime\n\nL'inimitabile RogerOne chiude con una sconfitta in Laver Cup.",
    "Anantara porta la sua esperienza nel lusso nei Paesi Bassi": "Anantara Hotels, Resorts & Spas porta la sua esperienza nel lusso nei Paesi Bassi con l’apertura di Anantara Grand Hotel Krasnapolsky Amsterdam. Situato nel centro della città e con oltre 155 anni di storia, la proprietà è nella fase finale di un’ampia opera di ristrutturazione che l’ha portata a diventare parte del marchio di hotel di lusso e ad essere inaugurato come Anantara con nuove camere e suite dallo stile contemporaneo, una nuovissima Anantara Spa, un centro fitness e un affascinante giardino interno.\n\nAnantara Grand Hotel Krasnapolsky Amsterdam si affaccia su Piazza Dam ed è di fronte al Palazzo Reale, in una piazza verdeggiante che è il cuore pulsante della scena sociale della città.\n\nGrazie al suo patrimonio storico e lusso contemporaneo, l’hotel di 402 camere è un invidiabile punto di riferimento sia per chi viaggia per affari sia per chi viaggia per piacere e desidera vivere un’esperienza nella città dinamica e scoprire la cultura e la storia olandese.\n\nLe camere e le suite ristrutturate accolgono gli ospiti in un ambiente contemporaneo con tocchi di stile firmati Anantara, celebrando al contempo il patrimonio olandese e i suoi famosi canali. Il design degli interni vede le camere e le suite avvolte in toni caldi e tessuti morbidi e pregiati che conferiscono calore e armonia. La Suite Presidenziale, con due camere da letto e un’ampia superficie di 70 m2, offre un ampio spazio per la famiglia o gli amici che viaggiano insieme, mentre l’imponente Royal Suite farà sentire ogni ospite come un re, con 150 m2 di spazio arredato con mobili di pregio e un’ampia vista su Piazza Dam e sul Palazzo Reale Nazionale.\n\nLe esperienze gastronomiche uniche dell’hotel includono il ristorante The White Room, sotto la guida dello chef con tre stelle Michelin Jacob Jan Boerma, i cui piatti raffinati e moderni utilizzano gli ingredienti locali più freschi provenienti dai Paesi Bassi. Il Grand Café Krasnapolsky e The Champagne Room, entrambi con affaccio diretto su Piazza Dam, offrono piatti classici ed eleganti con un tocco contemporaneo, insieme a un’ampia selezione di\n\nChampagne al bicchiere. Il pluripremiato bar The Tailor rende omaggio al fondatore dell’hotel e all’artigianato con cocktail personalizzati in un ambiente accogliente. La ricca colazione dell’hotel viene servita nell’iconico Giardino d’Inverno, riconoscibile per il magnifico tetto in vetro del XIX secolo.\n\nCon la sua area relax che si affaccia sul Giardino d’Estate, un incantevole spazio all’aperto nascosto all’interno dell’hotel e in un’esclusiva struttura al centro di Amsterdam, il design della spa è influenzato dalle dune costiere del Paese, con interni che incorporano legno naturale e pietra per facilitare gli ospiti nel raggiungere il massimo stato di relax. La nuova palestra dell’hotel è attrezzata da Technogym, con la più recente tecnologia cardio e pesi e una parete di arrampicata rotante.\n\nFedele alla filosofia di Anantara, questo è un hotel di lusso che mette in contatto i viaggiatori moderni con luoghi, persone e storie autentiche. Il team dell’hotel ha creato un programma di esperienze uniche che consentono agli ospiti di immergersi completamente nella cultura locale, celebrando la destinazione con in più il tocco del leggendario servizio di Anantara.\n\nL’hotel è anche una scelta perfetta per eventi, per riunioni e conferenze che vanno da 10 a 1.500 ospiti. Il Giardino d’Inverno, un giardino interno coperto di vetro del XIX secolo, è stato scelto dalle spose di tutte le generazioni e continua a essere un luogo ricercato dalle coppie del XXI secolo.",
    "Wollongong 2022, Lotte Kopecky: “Longo Borghini favorita principale. E l’Italia è più forte dei Paesi Bassi”": "Lotte Kopecky individua nell’Italia la squadra favorita per la prova in linea femminile di Wollongong 2022. L’atleta belga ha spiegato che la squadra azzurra è più forte di quella dei Paesi Bassi, che in genere domina le prove internazionali (L’anno scorso ci furono però delle incomprensioni) e, dopo la caduta di Annemiek Van Vleuten (che nonostante una frattura proverà comunque ad esserci), ha individuato in Elisa Longo Borghini la favorita numero uno. Se dunque gli uomini possono provare a sfruttare una condizione in cui vengono considerati degli outsider, ma non dei favoriti, le donne partiranno con i fari puntati su di loro e dovranno superarsi per difendere il titolo conquistato un anno fa da Elisa Balsamo.\n\n“Per i Paesi Bassi lo scenario migliore è un attacco da lontano – ha spiegato Kopecky a Wielerlifts – Mi aspettavo principalmente un attacco da Annemiek van Vleuten sulla salita, ma dopo la caduta ora lei è diventata un’incognita. Ma personalmente credo che l’Italia sia più forte dei Paesi Bassi. Penso che possiamo aspettarci molto da Elisa Longo Borghini. L’ho vista nella CronoStaffetta Mista, si vede che sta molto bene. Per me è la favorita principale”.",
    "La piu' grande epidemia di monkeypox mai vista in Europa: come l'Ue affronta il vaiolo delle scimmie": "Da maggio a settembre si sono registrati oltre 18mila casi di monkeypox, l'ormai famoso vaiolo delle scimmie. I paesi piu' colpiti sono Spagna, Francia, Germania e Paesi Bassi, Portogallo e Italia.\n\nL'improvvisa comparsa del vaiolo delle scimmie al di fuori delle sue regioni endemiche, in Africa centrale e occidentale, ha sorpreso il mondo. Sebbene non fosse la prima volta che il virus si diffondeva altrove, la portata dell'attuale crisi sanitaria e' senza precedenti. Dall'inizio di maggio all'inizio di settembre, sono stati segnalati almeno 18.800 casi nell'Unione europea attraverso il Sistema di Sorveglianza europeo (TESSy). Si tratta della piu' grande epidemia di questo virus mai vista in Europa, dove pochi paesi erano ben preparati.\n\n''Nessuno si aspettava una trasmissione all'interno dell'Europa o degli Stati Uniti, senza che [un paziente] avesse viaggiato o che il suo partner o amico avesse viaggiato'', afferma Mar Faraco, presidente dell'Associazione spagnola dei medici stranieri. Per il momento, i Paesi piu' colpiti nell'Ue sono Spagna (6.749 casi), Francia (3.645), Germania (3.505), Paesi Bassi (1.172), Portogallo (871) e Italia (787), mentre il Regno Unito, dove sono stati individuati i primi pazienti di questa epidemia, ha riportato 3.484 casi nello stesso periodo.\n\n\n\nIl vaiolo delle scimmie e' causato da un virus simile a quello del vaiolo, che l'Oms ha certificato essere stato eradicato nel 1979. Tuttavia, mentre il vaiolo ha accompagnato la nostra specie per secoli, i ricercatori hanno confermato per la prima volta la trasmissione del vaiolo delle scimmie tra gli esseri umani nel 1970.\n\nDa allora, il vaiolo delle scimmie ha guadagnato terreno, anche se senza le tragiche conseguenze del vaiolo. ''Il virus del vaiolo aveva un tasso di mortalita' del 30 per cento e decimava intere popolazioni'', spiega Esteban, mentre il tasso di mortalita' del vaiolo delle scimmie e' compreso tra l'1 e il 10 per cento. Secondo una prima analisi dei ricercatori dell'Istituto di Salute Carlos III, l'attuale epidemia sembra essere causata dalla variante meno virulenta.\n\n\n\n''Il fatto che si verifichino casi come questo, che si stanno manifestando in diversi paesi, e' sorprendente'', afferma il virologo Mariano Esteban, del Centro Nazionale di Biotecnologia (CNB-CSIC). Tuttavia, afferma che la situazione ''e' molto diversa'' rispetto all'inizio della pandemia COVID-19, poiche' esistono test diagnostici, farmaci antivirali come il Tecovirimat e, soprattutto, vaccini. Il vaiolo delle scimmie e' stato per anni una malattia trascurata che ha colpito soprattutto l'Africa, il che spiega perche' molti paesi europei non avevano mezzi adeguati per controllare questa epidemia.\n\n\n\nLa maggior parte dei casi rilevati in questa epidemia ''si e' presentata con sintomi da lievi a moderati'' e i pazienti generalmente guariscono dopo alcune settimane. Tuttavia, per prevenire la diffusione della malattia e mitigarne la gravita', le autorita' europee hanno proposto di vaccinare i contatti stretti di un caso confermato entro i primi quattro giorni. All'inizio di luglio, il Centro europeo per il controllo e la prevenzione delle malattie ha raccomandato di vaccinare anche i gruppi piu' a rischio: alcuni gruppi di uomini che hanno rapporti sessuali con uomini e gli operatori sanitari.\n\nTuttavia, questo sara' difficile da realizzare a causa della scarsita' di vaccini. Una delle opzioni e' l'Imvanex, un vaccino di terza generazione, autorizzato in Europa contro il vaiolo e, negli Stati Uniti, dove si chiama Jynneos, e' autorizzato anche per il vaiolo delle scimmie. Questa iniezione ha molti meno effetti collaterali rispetto ai vaccini precedenti, il che spiega perche' l'Imvanex e' il vaccino piu' ambito.\n\nMa c'e' un problema: e' prodotto solo da una piccola azienda farmaceutica chiamata Bavarian Nordic, il che significa che la disponibilita' e' limitata. La Germania ha ordinato 40.000 vaccini a giugno e altri 200.000 saranno consegnati entro la fine dell'anno. La Commissione europea, attraverso la neonata European Authority for Preparedness and Response to Health Emergencies (HERA), ha acquistato d'urgenza 163.620 dosi a luglio e altre 170.920 a settembre, portando il numero totale di dosi acquistate a 334.540. Civio ha chiesto alle autorita' europee e nazionali il prezzo unitario pagato per l'Imvanex, senza ricevere risposta.\n\nIn Europa, la formula e' simile a quella adottata per la pandemia di COVID-19 (un acquisto congiunto per garantire la fornitura), anche se con un'eccezione: questa volta il pagamento avviene tramite fondi europei. Diversi paesi dell'Ue hanno dichiarato a Civio di aver richiesto i vaccini a HERA, che da' priorita' alla distribuzione in base all'impatto del virus.\n\nQuesta soluzione tardiva – le prime dosi sono arrivate settimane dopo l'inizio dell'epidemia – alleviera' la mancanza di vaccini Imvanex in molti paesi europei. ''La vaccinazione contro il vaiolo delle scimmie sara' limitata a casi molto specifici, poiche' la trasmissibilita' e il rischio del virus non sono paragonabili a quelli del Covid'', afferma Stefan De Keersmaecker, portavoce dell'area salute della Commissione europea.\n\n\n\nSolo i Paesi Bassi e la Francia riferiscono di aver avuto scorte strategiche di vaccini Imvanex prima dell'epidemia. Un portavoce del Ministero della Salute olandese sottolinea che nel 2019, quando il vaiolo delle scimmie non sembrava una minaccia diretta, hanno acquistato 100.000 dosi di Imvanex, quasi tante quante quelle ora acquistate dall'Ue. I Paesi Bassi hanno poi venduto un piccolo numero di questi vaccini a Danimarca e Spagna, che non ne avevano. Anche le autorita' francesi confermano che la loro riserva nazionale dispone di dosi di Imvanex, insieme ad altri vaccini di prima e seconda generazione. La loro disponibilita', spiegano, fa parte del ''piano del governo per rispondere al rischio di recidiva del vaiolo''.\n\nLa strategia di entrambi i paesi e' simile a quella degli Stati Uniti, anche se con quantita' molto piu' ridotte: nel 2012 l'amministrazione Obama ha acquistato venti milioni di dosi per la sua riserva nazionale, che quest'anno si e' ampliata con mezzo milione in piu'. Chi si occupa di pianificazione dei rischi teme da sempre che il vaiolo, e non il monkeypox, potesse essere utilizzato in un attacco bioterroristico. Questi timori sono aumentati dopo gli attentati dell'11 settembre e sono cresciuti di nuovo durante una delle prime grandi epidemie di vaiolo delle scimmie al di fuori dell'Africa, che nel 2003 ha causato 47 casi confermati o probabili negli Stati Uniti.\n\nQuesti pericoli hanno portato molti paesi a includere i vaccini antivaiolosi nelle loro scorte strategiche, anche se non comprendevano vaccini di ultima generazione come quelli dell'Imvanex. e' il caso di Spagna, Belgio, Polonia, Portogallo e Slovacchia, le cui riserve in alcuni casi includono vaccini di seconda generazione come l'ACCAM 2000. Anche in Germania e in Italia esistono scorte, ma le autorita' non specificano il tipo di vaccino. Questa mancanza di trasparenza e' maggiore in Irlanda, Lussemburgo e Svezia, dove le informazioni sono riservate per motivi di sicurezza nazionale.\n\n\n\nAll'altro capo dell'Europa ci sono Bulgaria, Cipro, Repubblica Ceca, Estonia, Lettonia, Slovacchia e Slovenia, che dichiarano di non aver fatto scorte di vaccini antivaiolosi. L'Organizzazione Mondiale della Sanita' ha invece una riserva di emergenza di 2,4 milioni di dosi a Ginevra e altri 31 milioni di vaccini conservati in Francia, Germania, Nuova Zelanda, Regno Unito e Stati Uniti. Le scorte comprendono unita' Imvanex e vaccini di prima e seconda generazione, anche se, per il momento, l'OMS non conosce la quantita' di ciascuno di essi, afferma Sylvie Brand, direttrice dell'Oms per la preparazione ai rischi globali di origine infettiva.\n\n\n\nQuesta epidemia di vaiolo delle scimmie e' stata una sorpresa, ma non era affatto inaspettata. Gli operatori della sanita' pubblica temevano che, una volta debellato il vaiolo e terminate le campagne di immunizzazione di massa, virus simili avrebbero infettato le persone prive di protezione. In effetti, uno studio osservazionale condotto negli anni '80 nell'attuale Repubblica Democratica del Congo ha stimato che la vaccinazione contro il vaiolo offriva una protezione dell'85 per cento contro il vaiolo delle scimmie. Tuttavia, quando il vaiolo e' scomparso, l'Oms ha raccomandato ai paesi di interrompere la vaccinazione a causa degli effetti collaterali dei vaccini e dei costi significativi dei programmi di immunizzazione.\n\nTuttavia, lo stesso studio avvertiva anche che ''l'entita' e la durata media delle epidemie di vaiolo aumenteranno man mano che la protezione derivata dal vaccino diminuira' nella popolazione''. Questo primo avvertimento non e' caduto nel vuoto. Un altro studio, pubblicato nel 2012 sulla rivista scientifica PNAS, e una recente revisione sistematica sulla rivista scientifica PLOS Neglected Tropical Diseases hanno espresso una crescente preoccupazione per un potenziale aumento dei casi di vaiolo delle scimmie. Queste profezie si sono finalmente avverate.\n\nIn Europa, dove la maggior parte dei paesi ha smesso di vaccinare contro il vaiolo umano tra gli anni '70 e '80, un gran numero di persone e' ora vulnerabile a questi virus. ''La popolazione e' suscettibile; la maggior parte ha meno di 50 anni. Ciò significa che sono un ottimo ospite per il virus [del vaiolo delle scimmie], senza alcuna resistenza'', afferma il virologo Mariano Esteban. ''e' l'opposto del caso abituale'', afferma Faraco, ''e' una malattia in cui gli anziani saranno piu' protetti dei giovani''.\n\n\n\nI dati pubblicati dal Centro europeo per la prevenzione e il controllo delle malattie (ECDC) confermano questo schema. Dei 6.776 casi analizzati fino alla meta' di luglio, l'89,51 per cento aveva meno di 50 anni. ''Questo implica che coloro che sono vaccinati contro il vaiolo devono essere protetti, ma non lo sappiamo ancora con certezza'', spiega Esteban.\n\nIl motivo e' che i vecchi vaccini erano ''molto buoni, con effetti collaterali significativi, ma hanno eradicato il vaiolo'', dice Faraco. Anche se da allora non si e' piu' verificata una vera e propria epidemia di vaiolo, gli operatori sanitari sperano che i vaccini continuino a fornire un'immunita' di lunga durata. La maggior parte dei casi aveva tra i 31 e i 40 anni (40 per cento) ed era di sesso maschile (98,6 per cento), osserva l'ECDC.\n\nDei 9.682 casi maschili con orientamento sessuale noto, il 97 per cento ''si e' auto-identificato come uomo che ha rapporti sessuali con altri uomini'', anche se chiunque viva con qualcuno che ha il vaiolo e' a rischio, a prescindere dal comportamento sessuale: il vaiolo si diffonde da persona a persona attraverso il contatto ravvicinato con qualcuno che ha un'eruzione cutanea da vaiolo.\n\n\n\nL'epidemia causata da questo virus dimenticato offre anche un'altra importante lezione. Per anni, il vaiolo delle scimmie e' sembrato colpire solo i paesi africani in cui si trasmette piu' frequentemente, come la Repubblica Democratica del Congo, la Nigeria o il Camerun. ''e' importante aiutare nei territori in cui si trovano questi agenti patogeni, migliorando le misure profilattiche, cercando vaccini e trattamenti efficaci'', afferma Jacob Lorenzo-Morales, professore di Parassitologia all'Universita' di La Laguna e direttore dell'Istituto Universitario di Malattie Tropicali e Salute Pubblica delle Isole Canarie, nelle dichiarazioni rilasciate al Science Media Centre España.\n\n''Quando salta nei paesi piu' avanzati provoca un allarme sociale, frutto del panico della societa', che pensa che i virus capitino agli altri, che si trovino nella giungla o in altri ambienti, e che noi ne siamo esenti'', afferma Esteban. Dal 2022, i Centri per il controllo e la prevenzione delle malattie in Africa hanno documentato 1.715 casi, tra pazienti sospetti e confermati, e 73 morti a causa di questo virus.\n\n''Tranne quando un viaggiatore [infetto] ha lasciato quei paesi, nessuno si e' preoccupato dei casi in loco'', afferma Faraco. La strategia migliore sarebbe quella di monitorare il vaiolo delle scimmie dove rimane endemico, il che aiuterebbe a contenere le infezioni e i decessi in quei luoghi e a prevenire l'impatto su altre regioni, afferma Faraco: ''Probabilmente risolverebbe molti dei focolai, ma non e' stato fatto''.\n\n",
    "Paesi Bassi: documento sinodale. Proposte e indicazioni: “sinodalità è stile di vita e di azione, un processo spirituale da promuovere a tutti i livelli”": "Nel testo che i vescovi olandesi hanno inviato a Roma al termine della fase diocesana del Sinodo e pubblicato sul sito della Conferenza episcopale, secondo alcuni la Chiesa percepita come “estraniata da suoi stessi membri e dal mondo circostante”, di una Chiesa “troppo concentrata su se stessa”: ricorrere all’idea del “piccolo resto” è definita una “fuga”. Visibilità, accessibilità, inclusività, ospitalità, sono i tratti auspicati per una Chiesa che non viva “in contrasto con l’amore di Dio”. Nel paragrafo dedicato al dialogo entra il tema dell’uguaglianza e dell’equilibrio tra uomini e donne e in particolare i partecipanti al cammino sinodale chiedono di “accrescere la visibilità delle donne nella Chiesa” a tutti i livelli. Due paragrafi sono dedicati al dialogo ecumenico e interreligioso (e anche con coloro che non si riconoscono in nessuna religione, per il bene della pace e della giustizia). Si denuncia l’assenza della Chiesa dal dibattito pubblico e sociale e si chiede di superare l’immagine attuale di una Chiesa che “non tollera il dissenso, è gerarchia e eccessivamente concentrata sulle norme”. Tra gli elementi elencati nella parte del “discernimento”, i cattolici olandesi avanzano proposte concrete insieme a indicazioni generali a cui fare riferimento o da approfondire. Si parla della “necessità di investire nello sviluppo di una conoscenza vissuta della fede”; si chiede un dialogo alla pari, “senza delegare le diverse responsabilità a un piano democratico”; di non perdere il legame tra impegno sociale e la fede. Si dice che “tutti i battezzati sono corresponsabili per la missione della Chiesa”; che la visibilità della Chiesa non è un fine in se stessa, ma è necessaria per la missione della Chiesa che può crescere nella misura in cui “la comunione e la partecipazione sono incorporate a tutti i livelli”. E nelle conclusioni si insiste sul tema della comunione, desiderata, cercata, da nutrire, difficile però da vivere quando manca la prossimità pastorale (a motivo della fusione delle parrocchie; della partecipazione e della missione. “La sinodalità è uno stile di vita e di azione”, dice il documento, un processo spirituale che deve essere promosso a tutti i livelli; “è un appello al cambiamento all’interno della Chiesa” per una Chiesa del futuro più “comunitaria e missionaria”, dove la leadership è vissuta in modo “cooperativo, orizzontale”.",
    "Prezzi elevati per le ciliegie canadesi importate nei Paesi Bassi": "La stagione delle ciliegie canadesi sta terminando per Wilko Fruit. \"Grazie al clima caldo, quest'anno sono coincise molte produzioni di ciliegie. Di solito il Canada va avanti più a lungo, ma quest'anno l'intero ciclo meteorologico è diverso e questo influisce su molte produzioni\", spiega Wilko van der Zwaard.\n\n\"Quest'anno l'attuale tasso di cambio e i costi di trasporto aereo hanno reso le ciliegie canadesi costose, ma i clienti si aspettano che le abbiamo nella gamma. Le ciliegie sono uno dei nostri prodotti più importanti nei mesi estivi. È il primo prodotto con cui mio nonno ha iniziato nel 1934 e oggi mio figlio Alejandro è il rappresentante della quarta generazione con le ciliegie d'importazione. In tutta modestia, posso quindi dire che siamo specialisti di questo prodotto\", afferma Wilko.\n\n\"Gli olandesi preferiscono le ciliegie del loro Paese durante la stagione, ma noi riusciamo a vendere ai nostri clienti anche ciliegie provenienti dal Canada. Le vendiamo ai grossisti, alle attività che le confezionano per la vendita al dettaglio, ma anche ai migliori ristoratori - dice Wilko - Qualitativamente la stagione canadese è andata molto bene. Lavoriamo con le varietà Staccato, Skeena e Lapins. Si tratta di varietà sode e gustose; quando un prodotto è costoso, è importante avere il meglio. Per noi World Fresh, ex Sutherland, è un fornitore affidabile\".\n\n\"I prezzi delle ciliegie canadesi si aggirano intorno ai 60-65 euro per una confezione da 5 kg. Sono prezzi elevati, ma riusciamo comunque a venderle bene. Anche questo ha a che fare con la nostra specializzazione. Se ci sono buone ciliegie disponibili da qualche parte nel mondo, noi le offriamo. Quando la stagione cilena finisce, compriamo anche le ciliegie della Tasmania, per esempio. Possono costare 22-23 euro/kg, ma i nostri clienti le vogliono - continua Wilko - Anche la stagione delle ciliegie olandesi è andata bene ed è finita prima. Nonostante il fatto che nei Paesi Bassi stiano arrivando sempre più varietà tardive, mi aspetto che le ciliegie canadesi mantengano la loro posizione sul mercato\".\n\nPer maggiori informazioni:\n\nWilko van der Zwaard\n\nWilkofruit b.v\n\nHeilaar-Noordweg 14\n\n4841 ZZ Prinsenbeek - Paesi Bassi\n\n+31 76 5244460\n\nwilko@wilkofruit.com / alejandro@wilkofruit.com\n\nwww.wilkofruit.com",
    "Consumi di gas ridotti del 25% e boom del solare: il caso dell'Olanda tra guerra e siccità": "I prezzi dell'elettricità sono stati (e restano) tra i più alti in Europa. Ma dinanzi alla guerra in Ucraina e alla conseguente crisi energetica, l'Olanda è riuscita a ridurre del 25% i suoi consumi di gas naturale nel primo semestre del 2022. E, complice la siccità e l'inusuale lunga esposizione al sole in primavera ed estate, i Paesi Bassi sono riusciti a generare una quantità record di energia fotovoltaica: negli ultimi 3 mesi, l'aumento è stato di ben il 40%. È quanto emerge dalle ultime statistiche sul mercato dell'elettricità olandese.\n\nTaglio ai consumi di gas\n\nSia i dati sul gas, sia quelli sul gas sono eclatanti. Secondo Statistics Netherlands, nei primi sei mesi del 2022 in Olanda è stato utilizzato un quarto di gas in meno rispetto ai primi sei mesi del 2021. La riduzione più cospicia si è avuta nell'industria (soprattutto nelle industrie petrolifere e chimiche, rispettivamente del 59% e del 32%), seguita dalle centrali elettriche (-28%) e dall'orticoltura in serra (-23%). Anche le famiglie hanno dato il loro contributo consumando circa il 16% in meno rispetto allo stesso periodo dell'anno scorso.\n\n\"Si tratta di un cambiamento significativo nel consumo di energia\", afferma Frans Rooijers, direttore dell'ufficio di ricerca per l'energia e l'ambiente CE Delft. \"A causa dei prezzi più elevati, le aziende stanno valutando in modo critico se possono trasferire i prezzi o cercare di evitare i costi chiudendo temporaneamente parti della fabbrica. Di conseguenza, eseguono una produzione inferiore\". I Paesi Bassi sono i maggiori produttori Ue di gas grazie al maxi giacimento di Groeningen, il più grande d'Europa. Ma da tempo il governo ha deciso di ridurre progressivamente l'estrazione da questo impianto per via degli effetti negativi sulla regione circostante, diventata sismica a causa di decenni di trivellazioni. Dinanzi alla crisi del gas russo, ci si aspettava una retromarcia su Groeningen, almeno temporanea. Ma secondo Statistics Netherlands, l'estrazione a terra nel primo semestre del 2022 è calata di ben il 31% rispetto al 2021.\n\nL'avanzata del solare\n\nIl fatto che nei Paesi Bassi sia stato utilizzato molto meno gas, scrive Nos.nl, non significa automaticamente che sia stata emessa meno Co2. Per capire meglio i dati sulle emissioni inquinanti occorrerà vedere le statistiche sul carbone (che saranno pubblicate nei prossimi giorni), il cui consumo è aumentato per decisione del governo. In compenso, la siccità record che ha colpito il Nord Europa ha spinto al rialzo la quota di energia elettrica derivante da fonti rinnovabili.\n\nLa radiazione solare di quest'estate ha infatti permesso ai Paesi Bassi di generare tra giugno e agosto il 40% di energia in più con i pannelli solari rispetto allo stesso periodo dell'anno scorso. Questo risultato, sottolinea il sito specializzato Energieopwek.nl, non è solo il frutto dell'aumento dell'esposizione al sole, ma anche e soprattutto della crescita della capacità fotovoltaica installata, che in estate è cresciuta di ben il 25%. Un aumento che consolida il primato dell'Olanda come Paese Ue con la maggiore capacità solare pro capite: nel 2021, secondo SolarPower Europe, era di 715 watt per cittadino. Il doppio dell'Italia.\n\nPer fare un raffronto con il nostro Paese, a luglio quasi il 30% dell'elettricità consumata dagli olandesi veniva dal solare. Se si aggiunge l'eolico, la quota di rinnovabili arriva al 43%. In Italia, tra gennaio e giugno, questa quota è stata del 33,1%, il dato più basso degli ultimi anni. Anche i consumi di gas degli italiani sono diminuiti nel primo semestre del 2022, ma appena dell'1,8%.",
    "Serbia: poco più che una passeggiata all’esordio contro i Paesi Bassi": "Serbia – Paesi Bassi 100-72\n\n(31-21, 20-17, 24-23, 25-15)\n\nTutto molto semplice per la Serbia all’esordio ad EuroBasket 2022: i Paesi Bassi vanno KO dopo una partita dominata dalla squadra di Svetislav Pesic. Non serve nemmeno il miglior Nikola Jokic (19 punti) per battere gli Orange: il due volte MVP è rimasto infatti in campo solo 21′. Solo uno in più, 22′, per Vasilije Micic: tanto è bastato per permettergli di realizzare una doppia-doppia da 15 punti e 12 assist.\n\nPartenza forte della Serbia che dopo 10′ è già a +10. Nel secondo quarto la Serbia tocca il +17, ma i Paesi Bassi si rifanno sotto senza comunque mai rientrare realmente in partita: all’intervallo hanno 13 punti di svantaggio, 51-38. Nel terzo periodo gli Orange danno l’illusione di poter creare qualche grattacapo alla Serbia, tornando a -8 con De Jong: ci pensa a quel punto Micic con 5 punti consecutivi a invertire nuovamente l’inerzia. I balcanici tornano sopra la doppia cifra di vantaggio coi canestri di Lucic e al 30′ il punteggio è di 75-61. La pietra tombale sulla gara è nella seconda metà dell’ultima frazione: a 6′ dalla fine la Serbia è avanti 82-72. Da qui alla fine i Paesi Bassi non segnano più, mentre la Serbia infila 18 punti per toccare quota 100. Alla fine il risultato è di 100-72.\n\nSerbia: Davidovac 1, Marinkovic 18, Kalinic 10, Lucic 6, Ristic 11, Jokic 19, Nedovic 2, Jagodic-Kuridza 4, Micic 15, Guduric 5, Jaramaz 9, Milutinov NE.\n\nPaesi Bassi: Franke NE, van der Vuust de Vries 11, Williams 6, De Jong 28, Kherrazi 6, Hammink 6, R. Schaftenaar NE, Edwards 2, O. Schaftenaar 2, Haarms 8, Kok, Kloof 7.",
    "FOTO - Paesi Bassi, l'arrivo di Denzel Dumfries nel ritiro olandese": "FOTO - Paesi Bassi, l'arrivo di Denzel Dumfries nel ritiro olandese\n\nvedi letture\n\nÈ tempo di pausa, è tempo di nazionali. Tra i tanti giocatori nerazzurri convocati dai rispettivi commissari tecnici c'è anche Denzel Dumfries, esterno che prenderà parte agli impegni in Nations League dei Paesi Bassi contro Polonia e Belgio. Ecco le foto del suo arrivo:",
    "Narcos tentano di sequestrare il ministro della Giustizia in Belgio": "Se il Belgio, al pari dell'Olanda, sia diventato o meno un \"narco-Stato\" è oggetto di dibattito nel Paese. Quello che è certo è che la diffusione delle mafie e dei gruppi criminali legati al mercato delle droga è sempre più preoccupante sull'asse Bruxelles-Amsterdam. Ed è proprio lungo quest'asse che si sarebbe consumato il tentato sequestro del ministro della Giustizia belga Vincent Van Quickenborne. Il piano è stato sventato quasi per caso dalla polizia, grazie a un casuale controllo di un veicolo e alla collaborazione con i colleghi olandesi. Tutti e quattro i presunti autori del rapimento sono stati arrestati nei¨Paesi Bassi. E secondo i media belgi, come Vrt, si tratta di narcotrafficanti. Lo stesso ministro della Giustizia, in un videomessaggio diffuso dalla Rtbf, parla di “mafia della droga”.\n\nIl tentato rapimento\n\nNel video Van Quickenborne ha raccontato di essere stato avvertito dal procuratore federale dell’esistenza di un piano per il suo rapimento. \"Per il momento sarò posto sotto stretta sorveglianza e non potrò partecipare ad alcune attività programmate nei prossimi giorni. Non è piacevole, ma è comprensibile”, ha spiegato il ministro. \"Lasciatemi essere chiaro: le persone che stanno dietro a tutto questo stanno ottenendo l'opposto di ciò che si prefiggono. Questo mi rafforza nella convinzione che dobbiamo continuare a lottare”, ha aggiunto. \"Continueremo a combattere la criminalità organizzata, con più uomini e risorse di prima. Nel nostro Stato di diritto democratico non ci piegheremo mai alla violenza. Mai\", ha concluso Van Quickenborne. Il primo ministro belga Alexander De Croo ha definito la minaccia \"totalmente inaccettabile\". “Ma deve essere chiaro: non ci faremo intimidire da nessuno. Il lavoro continua\", ha scritto su Twitter.\n\nGiovedì, una pattuglia della polizia ha individuato un veicolo con targa olandese nelle vicinanze della villa occupata dal ministro e dalla sua famiglia nel sobborgo residenziale di Kortrijk, dove Van Quickenborne è sindaco. Secondo il quotidiano fiammingo Het Laatste Nieuws al suo interno sono stati rinvenuti \"almeno\" un fucile d'assalto, nastro adesivo e bottiglie di benzina in un'altra auto, anch'essa immatricolata nei Paesi Bassi. Il veicolo ha condotto gli inquirenti sulle tracce di quattro sospetti.\n\nI tre uomini, di 20, 29 e 48 anni, che sono stati arrestati nei Paesi Bassi sulla base della descrizione del loro veicolo, non sarebbero gli organizzatori ma gli esecutori di un piano di rapimento ideato da trafficanti di droga provenienti dall'estero. Il Belgio ha chiesto immediatamente la loro estradizione. Domenica, intorno alle 15, il quarto ricercato è stato arrestato in una strada della stessa città. Un olandese di 21 anni, secondo le autorità locali.\n\nIl Beglio è un narco-Stato?\n\nDa circa un decennio, il Belgio è diventato uno degli hub di ingresso principali della cocaina in Europa. Lo scalo di Anversa, secondo i dati del report dell’Europol “Cocaine Insight”, si è guadagnato il record del porto con il maggior traffico di polvere bianca del Continente: lo scorso anno, sono state sequestrate 66 tonnellate di cocaina, contro le cinque del 2013. Alle sue spalle, il vicino porto olandese di Rotterdam. La crescita dei flussi di droga è stata accompagnata da un progressivo aumento della presenza delle mafie sul territorio, dalla 'Ndrangheta a quella albanese, passando per l'emergente Moccro Maffia, un gruppo composto originariamente da criminali europei nati da famiglie di immigrati marocchini. A testimoniare la loro presenza sul territorio, c'è stato l'aumento di omicidi e sparatoie, in particolare a Bruxelles e ad Anversa.\n\nE sono stati proprio questi casi di cronaca a sollevare il dibattito nell'opinione pubblica belga e una presa di posizione più forte da parte della politica e delle forze dell'ordine. La polizia belga ha rafforzato le operazioni di contrasto, con sequestri e arresti tra i membri delle gang, ma anche avviando un'operazione di revisione interna dopo la scoperta dei legami tra alcuni agenti e i narcotrafficanti. Il tentato sequestro di Van Quickenborne getta adesso una nuova, inquietante ombra sulla strategia di questi gruppi criminali, sempre meno sotto traccia.",
    "Tir Ferrari dai Paesi Bassi a Monza \"a fuoco\" soccorso nella notte a Susa: era un surriscaldamento": "Fermata di emergenza per un tir della scuderia Ferrari nella notte a Susa. I vigili del fuoco del distaccamento di Susa sono dovuti intervenire nel parcheggio dell'autoporto dove uno dei tir della carovana Ferrari di ritorno dai Paesi Bassi, e diretta a Monza, si è dovuto fermare per il sospetto di un principio di incendio.\n\nSi è trattato in realtà di un banale surriscaldamento del sistema frenante del rimorchio. La squadra 91 e l'autobotte dei vigili del fuoco di Susa hanno raggiunto l'autoporto e raffreddato i cerchi del rimorchio del tir che trasportava materiale del cavallino rampante ma non le vetture. Alla guida del mezzo c'erano due autisti di nazionalità inglese che hanno dato l'allarme quando hanno visto il fumo uscire dal retro del camion. L'allarme è scattato intorno alle 2 di notte, l'intervento dei soccorsi è durato circa un'ora. Nel frattempo altri tir della carovana Ferrari sono transitati sull'autostrada diretti a Monza dove domenica si corre il Gp d'Italia. Il tir coinvolto dal guasto invece è ripartito intorno alle 3, scortato per un tratto dalla polizia stradale di Susa.",
    "Paesi Bassi, Van Gaal: \"Ultima occasione per decidere i convocati per Qatar 2022\"": "Andries Noppert, Remko Pasveer e Kenneth Taylor sono le novità nella lista dei 25 convocati della nazionale olandese per le partite di Nations League contro Polonia e Belgio. Scelte che Louis van Gaal, ct degli Orange, ha motivato così: \"Abbiamo incluso una serie di nuovi giocatori nella selezione perché per noi questa è l'ultima occasione per vedere i ragazzi al lavoro prima di dover annunciare la nostra rosa per la Coppa del Mondo. Come ho già detto, il tempo di preparazione per questo Mondiale è estremamente breve, quindi devo sfruttare al meglio tutto il tempo a disposizione. Dopo questo ritiro, non torneremo insieme fino al 14 novembre, una settimana prima di giocare la nostra prima partita ai Mondiali\".",
    "Tumori, sondaggio Eau: gli europei sottovalutano il cancro alla vescica": "Secondo un sondaggio condotto con lo scopo di indagare la percezione e le conoscenze degli europei sul tumore alla vescica, lo scorso agosto sono state intervistate oltre 6mila persone residenti in sei differenti paesi Ue: Italia, Spagna, Francia, Germania, Regno Unito e Paesi Bassi. I dati hanno mostrato come quasi il 60% degli intervistati non aveva sufficienti conoscenze sulla pericolosità del tumore, né familiarità con la malattia. Ma non solo: il 55% non sapeva che il cambio di colore nelle urine può essere un sintomo precoce di cancro alla vescica, il 75% degli intervistati non controlla sempre le proprie urine per verificare un eventuale cambio di colore, e il 22% le controlla raramente o mai.\n\nI dati\n\nCome per molte malattie, il sondaggio ha evidenziato la riluttanza degli adulti nel rivolgersi al medico anche quando si nota la presenza di qualche sintomo. Molti aspetterebbero una settimana, o più, per un controllo, in quanto ritengono che possa essere una situazione che migliori da sola. I medici, però, sottolineano che una diagnosi precoce può far la differenza. “I pazienti diagnosticati allo stadio 1 hanno una probabilità dell'80% di sopravvivenza a cinque anni, rispetto al 40% allo stadio 3\", ha dichiarato Arnulf Stenzl, segretario generale eletto dell’Eau. In questo, la settimana dell’Urologia è un’iniziativa volta a portare l'attenzione del pubblico sulle patologie urologiche e sulle loro conseguenze. Per questo tipo di tumore il fumo di sigaretta è il principale fattore di rischio, seguito dall'esposizione cronica alle ammine aromatiche e nitrosamine, da eventuali radioterapie che hanno coinvolto la pelvi, dall'assunzione di farmaci come la ciclofosfamide e la ifosfamide, e dall'infezione da parassiti come Bilharzia e Schistosoma haematobium. Più comune tra i 60 e 70 anni, questa malattia è tre volte più frequente negli uomini che nelle donne.",
    "Come funziona il TTF, il mercato del gas di Amsterdam": "Nella continua corsa al rialzo dei prezzi del gas in Europa gioca un ruolo fondamentale il TFF: Il Title Transfer Facility olandese, un mercato virtuale a cui tutti guardano per le contrattazioni del combustibile.\n\nCos'è il TTF\n\nIl Title Transfer Facility è un mercato virtuale con sede nei Paesi Bassi, dove trasportatori e acquirenti commerciano forniture di gas. A contrattare, dal lunedì al venerdì, dalle 8 alle 18, sono produttori nazionali e internazionali, società di stoccaggio, distributori e operatori di rete dell'industria del settore.\n\nIl TTF è stato istituito nel 2003 come alternativa al National Balancing Point, il mercato del gas del Regno Unito, e ha acquisito importanza con la liberalizzazione del settore energetico. Oggi è considerato il punto di riferimento per monitorare e comprendere il mercato del gas in Europa.\n\nI volumi scambiati sulla piattaforma sono infatti cresciuti in modo esponenziale negli ultimi due decenni e rappresentano al momento oltre 14 volte la quantità di gas utilizzata dai Paesi Bassi per scopi domestici.\n\nAnche grazie all'aumento delle contrattazioni sul gas naturale liquefatto, il TTF ha sostituito progressivamente il National Balance Point come punto di riferimento per il continente.\n\nDomanda, offerta e speculazione\n\nI prodotti sono fatturati in euro per megawattora e come in qualsiasi altro mercato libero, i prezzi sull'hub olandese sono determinati dalle regole economiche fondamentali della domanda e dell'offerta.\n\nIl TTF offre due opzioni principali per i trader: si possono concludere accordi destinati alla consegna e al consumo immediati di gas, o firmare i cosiddetti \"futures\".\n\nIn un contratto di questo tipo, venditore e acquirente pattuiscono un prezzo, ma la consegna e il pagamento avvengono in un momento successivo, anch'esso specificato nel contratto.\n\nAccordi del genere si basano su aspettative differenti dalle due parti coinvolte nella compravendita. L'acquirente accetta un determinato prezzo presumendo che il bene acquistato aumenterà il suo valore prima della consegna, il venditore spera il contrario.\n\nCon i \"futures\", aziende e governi possono pianificare in anticipo i propri acquisti, ma l'intero sistema è maggiormente esposto alle speculazioni di mercato.\n\nCome regola generale, infatti, gli attori del mercato tendono a ipotizzare lo scenario peggiore nelle loro negoziazioni per essere preparati a un esito negativo.\n\nCon la guerra in Ucraina, la paura di un'imminente interruzione dei flussi di gas russo ha aumentato a dismisura il prezzo \"futuro\" del combustibile: anche se ora il gas c'è, il solo timore che in futuro potrebbe diminuire ne alza il prezzo.\n\nLe contrattazioni \"future\" della scorsa settimana, ad esempio, hanno raggiunto i 339 euro per megawattora, una cifra molto superiore rispetto ai 27 euro registrati un anno fa.\n\nPericolo reale?\n\nGli ultimi annunci di Gazprom, il colosso energetico russo controllato dallo Stato, non fanno che alimentare questa tendenza, incoraggiando gli operatori di mercato ad attribuire un valore sempre più alto al gas.\n\nAnche le richieste dei Paesi europei, che si affrettano a riempire i propri depositi prima della stagione invernale, giocano un ruolo importante. L'Unione europea ha adottato un regolamento per cui almeno l'80% delle capacità di stoccaggio sotterraneo del gas nel territorio degli Stati membri dovrà essere riempito prima dell'inizio dell'inverno 2022/2023, e il 90% prima dell'inizio dei periodi invernali successivi, per mettersi al riparo da eventuali interruzioni improvvise del flusso dalla Russia.\n\nGli Stati si stanno adoperando velocemente (sia l'Unione nel complesso che l'Italia hanno già raggiunto la soglia minima), ma questo aumenta la domanda, incrementando inevitabilmente i prezzi.\n\nGli attori del mercato intuiscono infatti che i governi sono disposti a pagare conti anche salati per assicurarsi il gas in vista della stagione fredda e le loro previsioni sui prezzi del gas puntano perciò sempre più in alto."
}