{
    "Indonesia. Di Stefano alla Ministeriale G20 Commercio": "Farnesina –\n\nSi è concluso il vertice dei ministri del Commercio dei Paesi G20, cui il Sottosegretario Di Stefano ha preso parte dal 22 al 23 settembre a Bali, Indonesia. La crisi ucraina, la riforma dell’Organizzazione Mondiale del Commercio (OMC), il ruolo del sistema commerciale multilaterale nel raggiungimento degli Obiettivi di Sviluppo Sostenibile, l’investimento sostenibile, la coerenza tra commercio e industria, la risposta del commercio internazionale alle pandemie globali ed il ruolo del commercio digitale sono stati i temi al centro della riunione. Le differenti posizioni sulla guerra condotta dalla Russia contro l’Ucraina non hanno consentito l’adozione di una dichiarazione ministeriale al termine dell’incontro. La presidenza indonesiana sta quindi lavorando ad un Chair’s statement.\n\nIntervenendo in apertura dei lavori del vertice in qualità di rappresentante del Paese che ne ha detenuto la presidenza lo scorso anno, il Sottosegretario Di Stefano ha ribadito la ferma condanna dell’aggressione russa nei confronti dell’Ucraina e delle sue conseguenze sull’economia globale. “La guerra russo-ucraina ha inflitto un duro colpo alla ripresa economica dopo la pandemia, causando interruzioni nelle catene di approvvigionamento ed aggravando le crisi alimentare ed energetica soprattutto nei Paesi a basso reddito”, ha affermato Manlio Di Stefano, continuando “la guerra mette a rischio il sistema commerciale multilaterale ed il raggiungimento degli Obiettivi di Sviluppo Sostenibile. Per ripristinare la pace e la stabilità nel mondo, è necessario che la Russia cessi le ostilità”. Il Sottosegretario ha poi ricordato il successo della 12^ Conferenza Ministeriale dell’OMC ed evidenziato l’importanza della cooperazione al fine di “consolidare un sistema commerciale multilaterale libero ed equo, sostenibile, inclusivo, trasparente e stabile”.\n\nNel corso del vertice, il sottosegretario Di Stefano ha riaffermato l’interesse dell’Italia ad una riforma istituzionale dell’OMC che incida sulle sue tre principali funzioni – negoziale, di monitoraggio e di risoluzione delle controversie –, in modo da rendere l’Organizzazione “più efficace e trasparente ed in grado di rispondere alle principali sfide del commercio internazionale”.\n\nDi Stefano ha poi ricordato l’importanza di creare un ambiente favorevole agli investimenti che sia trasparente, imparziale e non discriminatorio, che incoraggi una crescita economica sostenibile ed inclusiva e che faciliti la realizzazione degli Obiettivi di Sviluppo Sostenibile. Il Sottosegretario ha anche ribadito l’importanza delle politiche industriali e la necessità che il G20 si concentri sul “level playing field”, nonché sulla regolamentazione internazionale dei sussidi industriali: “Riconosciamo l’importanza della trasparenza del sostegno pubblico all’industria e siamo convinti, come altri Membri del G20, della necessità di rafforzare le regole internazionali sui sussidi industriali. Riteniamo che il G20 debba impegnarsi per combattere contro ogni forma di protezionismo e contro le pratiche distorsive del commercio e degli investimenti”.\n\nSul tema della risposta del commercio alle pandemie globali, Di Stefano ha evidenziato l’ottimo risultato raggiunto dalla 12ma Conferenza Ministeriale dell’OMC in merito alla decisione TRIPS che semplifica le procedure di produzione dei vaccini da parte dei Paesi in via di sviluppo senza mettere a rischio la proprietà intellettuale. Il Sottosegretario si è poi soffermato sul ruolo del commercio elettronico e sull’importanza di un sistema regolatorio favorevole alle transazioni digitali. “La pandemia globale ha accelerato il passaggio verso l’economia digitale e dimostrato che il commercio digitale può favorire la ripresa economica. L’accesso alle reti digitali e la connettività sono oggi di importanza cruciale, così come le politiche a favore della protezione dei consumatori online e delle transazioni elettroniche”, ha aggiunto l’On. Di Stefano.\n\nA margine del vertice, il Sottosegretario Di Stefano ha preso parte al B20-G20, il forum di dialogo organizzato in ambito G20 con la comunità imprenditoriale globale per promuovere un sistema commerciale internazionale aperto, equo ed inclusivo, e per favorire l’innovazione, la digitalizzazione e lo sviluppo sostenibile. “Il G20 può giocare un ruolo di primo piano nell’accrescere la resilienza delle catene globali del valore e nel favorire il raggiungimento degli Obiettivi di Sviluppo Sostenibile nella loro dimensione economica, sociale ed ambientale”, ha dichiarato Di Stefano. “Il rafforzamento della cooperazione internazionale in materia commerciale è necessario per minimizzare l’impatto di shock esogeni e per incoraggiare la crescita economica. Costruire un rapporto di fiducia con le imprese e promuovere il partenariato pubblico-privato è ugualmente importante. Allo stesso tempo, è essenziale creare un ambiente economico trasparente, che faciliti gli investimenti”, ha continuato il Sottosegretario. Sul fronte ambientale, l’On. Di Stefano ha spiegato che “una migliore sinergia tra politiche commerciali, climatiche ed ambientali – comprese quelle a favore dell’economia circolare – è fondamentale per creare prosperità a livello globale, considerati anche gli enormi costi economici e sociali legati al cambiamento climatico”. Il Sottosegretario ha infine ricordato l’importanza della liberalizzazione commerciale e della cooperazione economica internazionale per il raggiungimento degli Obiettivi di Sviluppo Sostenibile relativi alla parità di genere ed al lavoro dignitoso. “Di fronte a crescenti sfide globali, i Membri del G20 dovrebbero collaborare per far fronte, insieme, alle principali questioni attuali: la ripresa economica, lo sviluppo inclusivo, la sostenibilità sociale ed ambientale”, ha concluso Di Stefano.",
    "In Indonesia esiste un vulcano magico dalla lava blu": "Fonte: IPA Kawah Ijen, Giava\n\nSono dei veri e propri show sensoriali, emozionali e straordinari quelli che mette in scena Madre Natura in tutto il mondo. Sono spettacoli di immensa bellezza che incantano, affascinano e suggestionano, e che ci portano a viaggiare con la mente verso tutti quegli scenari che, fino a questo momento, sono appartenuti solo al mondo delle fiabe.\n\nEppure, queste, sono manifestazioni reali della grandiosità della natura, la stessa che dà vita a panorami incredibili che invitano le persone a mettersi in viaggio, ad attraversare il globo intero e a toccare con mano la grande bellezza della nostra terra.\n\nUna bellezza che a volte è così surreale, e apparentemente inspiegabile, che crea visioni magiche e favolistiche. Come quella che si ammira quando si giunge in Indonesia, al cospetto del grande vulcano dalla lava blu.\n\nIn Indonesia, ad ammirare lo spettacolo magico della natura\n\nNon si tratta del set di un film di fantascienza, né tanto meno di un effetto creato artificialmente. Perché quella che sgorga dal vulcano Kawah Ijen è davvero lava blu, o comunque è ciò che sembra.\n\nPer scoprire questa meraviglia della natura dobbiamo recarci nell’estremità orientale di Giava, l’isola indonesiana puntellata da vulcani, nonché uno dei territori più popolosi dell’intero Paese. È qui che quando il sole lascia spazio alla notte scura, illuminata solo dalla candida Luna e dalla scia delle stelle, si verifica uno dei fenomeni più straordinari del mondo intero.\n\nÈ uno scintillio di un colore blu intenso, quello che si vede esplodere improvvisamente proprio sopra al cratere di Kawah Ijen. Ma non si tratta di una luce artificiale, né tanto meno di un effetto creato grazie a programmi specializzati in elaborazioni fotografiche, ma di un fenomeno spiegato dalla scienza che però incanta.\n\nIl vulcano indonesiano, già celebre per quel lago che campeggia nel cratere e che regala una visione sublime, di notte si tinge di un blu cangiante e intenso che lascia senza fiato chiunque osi spingersi fino a quassù.\n\nFonte: iStock\n\nLava blu: la magia e la spiegazione scientifica\n\nDa quando le prime fotografie si sono diffuse, facendo il giro del web, tutti hanno saputo di quel vulcano magico dalla lava blu. In realtà, quel colore così caratteristico e sicuramente inedito, non appartiene alla lava del Kawah Ijen. Come è stato spiegato dalla scienza, infatti, si tratta di fiamme create dal gas solfureo presente nel sottosuolo.\n\nQuando il gas emerge dalle fessure della terra, e raggiunge la superficie, si generano così delle fiammate che superano i 500 gradi e che assumono diverse sfumature di blu elettrico e intenso.\n\nDal momento in cui lo spettacolo notturno si è palesato davanti agli occhi di fotografi e viaggiatori, le istantanee di questo spettacolo hanno fatto il giro del mondo, trasformando il Kawah Ijen in una vera e propria attrazione turistica.\n\nOgni giorno, qui, arrivano persone provenienti da ogni parte del globo per ammirare il grande spettacolo messo in scena dalla natura, e da lui lasciarsi suggestionare. Kawah Ijen non è bello solo di notte, ma anche di giorno, perché il suo cratere è contraddistinto dalle acque turchesi di quello che è il lago acido più grande del mondo.\n\nIl percorso, per arrivare in cima, non è semplice dato che il cratere si trova a quasi 3000 metri di altitudine. Ma la fatica di quel trekking, viene ampiamente ripagata dalla visione delle fiamme blu che squarciano il buio della notte, lì dove inizia la magia.",
    "Diritti lgbtq+ in Asia: benino in Vietnam e Taiwan, malissimo in Indonesia e Brunei": "Se si apre una porta, si chiude un portone. A Singapore sembra essere stato ribaltato il classico detto in riferimento ai diritti della comunità lgbtq+, in uno scenario asiatico dove si iniziano a fare passi avanti dal punto di vista culturale ma con ancora diverse zone d'ombra. Nelle scorse settimane il primo ministro Lee Hsien Loong ha annunciato l'abolizione della storica legge contro l'omosessualità. Si tratta durante l'epoca coloniale della città-stato che fu sotto il controllo dell'impero britannico prima e parte della Federazione della Malesia poi, fino all'indipendenza del 1965. \"Il sesso tra uomini consenzienti non dovrebbe essere criminalizzato. Non c'è alcuna giustificazione per perseguire le persone per questo, né per renderlo un crimine\", ha detto Lee nel suo discorso politico annuale, il National Day Rally, trasmesso in diretta televisiva. \"Credo che l'abrogazione sia la cosa giusta da fare e che la maggior parte dei singaporiani la accetterà. Questo porterà la legge in linea con gli attuali costumi sociali e, spero, darà un po' di sollievo ai singaporiani omosessuali\", ha aggiunto.\n\n\n\nFinita qui? Purtroppo no, per la comunità lgbtq+, delusa da quanto successo di lì a poco. Subito dopo aver annunciato che le relazioni tra persone dello stesso sesso non saranno più illegali, Lee ha impegnato il suo governo a \"sostenere e salvaguardare l'istituzione del matrimonio\", definito dalla Costituzione come un'unione tra uomo e donna. Anzi, pare che il governo renderà di fatto più difficile una futura legalizzazione delle nozze tra persone dello stesso sesso. \"Proteggeremo la definizione di matrimonio, contenuta nell'Interpretation Act e nella Carta delle donne, da eventuali contestazioni costituzionali nei tribunali. Dobbiamo emendare la Costituzione per proteggerla, e lo faremo\", ha dichiarato Lee.\n\nUna doppia mossa che sembra un'opera di bilanciamento tra la necessità di passi avanti sul fronte dei diritti civili per una società così avanzata e sempre più internazionale come quella di Singapore, che sta attraendo diversi expat in uscita da Hong Kong e Repubblica Popolare Cinese, con la necessità di tenersi buone le influenti presenze religiose e conservatrici della città-stato. Tra buddhisti, taoisti e cristiani, a Singapore ci sono anche tante chiese evangeliche molto seguite e dichiaratamente anti lgbtq+. \"Quello che cerchiamo è un accomodamento politico che bilanci le legittime opinioni e aspirazioni dei singaporiani\", ha ammesso lo stesso Lee.\n\nMa di fatto, le conseguenze reali della doppia mossa rischiano di essere più negative che positive per la comunità lgbtq+. La sezione 377A del codice penale, quella che dichiarava le relazioni omosessuali fuori legge, è infatti sempre rimasta in vigore ma da tempo non viene applicata. Mentre ora si teme che su spinta dei gruppi religiosi locali, che hanno accolto in larga parte in modo favorevole le decisioni del governo, Singapore blindi costituzionalmente la definizione di matrimonio come unione tra uomo e donna, rendendo molto più complesso un futuro cambiamento sul fronte delle nozze.\n\nPassi avanti sul fronte culturale sono stati mossi in Vietnam, dove il ministero della Salute ha dichiarato che l'omosessualità non sarà più considerata una malattia. Gli operatori sanitari sono ora chiamati a trattare le persone lgbtq+ con rispetto e garantire che non vengano discriminate. Il ministero ha affermato che i medici non devono \"interferire né forzare il trattamento\" dei pazienti lgbtq+. Se è necessario un supporto, \"deve essere sotto forma di assistenza psicologica e deve essere effettuato solo da coloro che sono a conoscenza dell'identità sessuale\", ha dichiarato il ministero. La svolta segue anni di campagne da parte degli attivisti, finalmente accolte da un governo autoritario ma che negli ultimi tempi ha incrementato la sua cooperazione commerciale con l'occidente, diventando peraltro un hub produttivo sempre più fondamentale in tutta la regione per gli effetti collaterali della guerra commerciale Usa-Cina e per la strategia zero Covid di Pechino.\n\nResta invece ancorata alla tradizione l'Indonesia, dove il massimo organo di studiosi islamici ha esortato il governo a non seguire l'esempio dei paesi limitrofi nel depenalizzare le relazioni tra persone dello stesso sesso, poiché molti nella nazione a maggioranza musulmana più popolosa del mondo continuano a considerare l'omosessualità come deviante. L'omosessualità non è in realtà illegale in Indonesia, tranne che ad Aceh, l'unica provincia che applica la sharia e dove i rapporti tra persone dello stesso sesso sono punibili con un massimo di 100 frustate. Ma negli ultimi anni la discriminazione nei confronti della comunità lgbtq+ è aumentata in tutta l'Indonesia, dove la terapia di conversione rimane una pratica piuttosto comune.\n\nPer restare al Sud-Est asiatico, il Brunei è spesso considerato tra i paesi più pericolosi del mondo per la comunità lgbtq+. I rapporti sessuali tra uomini sono punibili con la morte o la fustigazione, quelli tra donne sono punibili con la fustigazione o la reclusione. Il sultanato ha applicato una moratoria sulla pena di morte nel 2019, ancora in vigore a maggio 2022; la moratoria può essere revocata in qualsiasi momento. All'estremo opposto c'è Taiwan, unico luogo in Asia dove i matrimoni tra persone dello stesso sesso sono consentiti dopo la legalizzazione del 2019. Eppure, nelle scorse settimane Taipei ha avuto problemi con l'InterPride, organizzazione internazionale che sostiene eventi a favore della comunità lgbtq+ in giro per il mondo.\n\nKaohsiung, seconda principale città di Taiwan dopo Taipei, avrebbe dovuto ospitare il WorldPride 2025, dopo aver ottenuto il diritto da InterPride. Sarebbe stato il primo a tenersi in Asia orientale. L'anno scorso il gruppo ha eliminato il riferimento all'isola come \"regione\", inserito in modo da non smentire le rivendicazioni di Pechino che considera Taiwan parte del suo territorio. Ma gli organizzatori di Kaohsiung hanno detto che l'InterPride ha chiesto loro \"improvvisamente\" di cambiare il nome dell'evento in \"Kaohsiung\", eliminando la parola \"Taiwan\". \"Dopo un'attenta valutazione, si ritiene che se l'evento dovesse continuare, potrebbe danneggiare gli interessi di Taiwan e della comunità gay taiwanese. Pertanto, si è deciso di interrompere il progetto prima della firma del contratto\", hanno dichiarato gli organizzatori di Kaohsiung. L'InterPride ha dichiarato in un comunicato di essere stato \"sorpreso di apprendere\" la notizia: \"Eravamo fiduciosi che si sarebbe potuto raggiungere un compromesso nel rispetto della lunga tradizione del WorldPride di utilizzare il nome della città ospitante. Avevamo suggerito di utilizzare il nome WorldPride Kaohsiung, Taiwan\", ha aggiunto l'organizzazione.\n\nVersione smentita dagli organizzatori di Kaohsiung, i quali sostengono di non aver avuto possibilità di scelta sul nome dell'evento e suggeriscono che InterPride non abbia voluto rischiare di entrare in rotta di collisione con Pechino, visto che l'organizzazione starebbe centrando l'affiliazione alle Nazioni Unite dove siede appunto la Repubblica Popolare come \"unica Cina\".\n\n\n\ndi Lorenzo Lamperti (China Files), da Taipei",
    "Indonesia. Inaugurati i nuovi treni ad alta velocità Made in China": "di Lorenzo Olivanti –\n\nC’è grande entusiasmo in Indonesia per l’arrivo delle prime due unità del treno ad alta velocità progettato e prodotto in Cina, che andrà a fare il debutto sul suolo indonesiano. I primi due vagoni sono arrivati al porto di Giacarta una settimana fa su una nave e verranno immediatamente assemblati per iniziare il megaprogetto della linea dell’alta velocità Jakarta-Bandung. Da venerdì pomeriggio invece sono iniziate le operazione di sbarco di altre otto carrozze dopo undici giorni di viaggio della nave cinese Qingdao.\n\nLe autorità indonesiane si sono dette molto soddisfatte della joint venture tra il consorzio d’imprese statali indonesiane e le imprese ferroviarie cinesi.\n\nIl presidente di PT Kerete Cepat Jakarta Bandung ha dichiarato che l’arrivo delle prime unità è una pietra miliare per il megaprogetto. Ha espresso inoltre soddisfazione per la tempistica rispettata e la serietà con cui le parti hanno affrontato questa sfida.\n\nLa cerimonia all’arrivo a Giacarta.\n\nTante le personalità all’arrivo dei vagoni al porto di Jakarta durante la cerimonia di benvenuto. Il vice ministro delle Imprese statali Kartika Wijoatmojo, visibilmente soddisfatto per l’arrivo dei treni, ha dichiarato che la nuova ferrovia, oltre ad aumentare le possibilità economiche e la mobilità delle persone tra Giacarta e Bandung, avrà la possibilità d’insegnare tantissimo della tecnologia avanzata che la Cina ha messo a disposizione per il progetto.\n\nIl viceministro ha continuato elogiando il lavoro fatto in patria per la sfida che l’Indonesia ha dovuto affrontare in materia di geologia ed evidenziando il fatto che, nonostante fosse la prima sfida di questo tipo affrontata dal paese asiatico, il risultato raggiunto è stato straordinario.\n\nLe caratteristiche del treno alta velocita Jakarta-Bandung.\n\nIntervistato il direttore dell’azienda vincitrice dell’appalto ferroviario ad alta velocità Jakarta-Bandung, il cinese Liu Shaoyu, ha dichiarato che il treno sarà dotato di una tecnologia avanzata di “treno proiettile” denominata Fuxing, che sarà adattabile al complesso ambiente operativo\n\nautoctono dell’Indonesia lungo tutta la linea ferroviaria; inoltre il treno sarà dotato di un sistema di monitoraggio dei terremoti e di allerta precoce dei sistemi di funzionamento.\n\nUna nota prettamente culturale è stata quella di dipingere le carrozze in argento e rosso, ha aggiunto Liu, colori che ricordano i temi del drago di Komodo, una lucertola tipica di diverse isole indonesiane.\n\nGli interni invece riprendono il tema della bandiera nazionale indonesiana e i sedili sono decorati con nuvole propizie, fantasie di particolari tessuti indonesiani.\n\nSecondo il piano del megaprogetto i treni dovranno essere dieci e saranno tutti consegnati entro l’inizio del 2023.\n\nLe dichiarazione dei residenti.\n\nEntusiasta si è mostrata la popolazione per l’inaugurazione della nuova linea ferroviaria. La tratta Jakarta-Bandung solitamente è molto affollata di pendolari che ogni giorno la percorrono; alcuni di essi intervistati hanno voluto rilasciare la propria dichiarazione esprimendo soddisfazione, come la 29enne Farisa Sunanti residente a Bandung, moglie e madre di una figlia di 3 anni, la quale ha detto che aspetta con impazienza l’apertura della nuova linea che le consentirebbe di risparmiare quasi un’ora del proprio tempo da poter dedicare alla propria famiglia.",
    "L’Indonesia alla prova di un G20 da protagonista": "",
    "Accordo fra Modica e Indonesia. Nasce la prima filiera del cioccolato IGP": "Accordo fra Modica e Indonesia. Nasce la prima filiera del cioccolato IGP\n\nUn progetto di cooperazione internazionale per valorizzare le Indicazioni Geografiche promosso dal Consorzio di Tutela del Cioccolato di Modica IGP, l’associazione indonesiana Kakao Berau GI, con la collaborazione di CSQA e Qualivita\n\nNotizie Flash Redazione 5 - 26 Settembre 2022\n\nSi è tenuto a Modica l’incontro per gettare le basi della prima filiera europea di cioccolato IGP che utilizzi come materia prima un cacao a Indicazione Geografica. Protagonisti dell’ambizioso progetto di cooperazione internazionale il Consorzio di tutela del Cioccolato di Modica IGP e l’organizzazione indonesiana Kakao Berau GI association. L’iniziativa rientra nell’ambito del progetto Arise+ Indonesia, un programma di sostegno europeo al commercio nel quadro di cooperazione UE-Indonesia.\n\nA garantire e valorizzare il nuovo modello di filiera a Indicazione Geografica saranno rispettivamente, l’ente di certificazione CSQA, leader di settore in Italia con 71 DOP IGP controllate, e Fondazione Qualivita che ha supportato negli anni la crescita del Cioccolato di Modica IGP con progetti di valorizzazione e di innovazione come quello del Passaporto Digitale.\n\nIl nuovo progetto procederà per step programmati tra cui il primo ha l’obiettivo di verificare le modalità, e avviare azioni specifiche, per facilitare la registrazione in Europa del Kakao Berau come primo cacao IGP al mondo.\n\nOttenuta la certificazione, sarà possibile avviare la realizzazione della prima filiera del cioccolato completamente IGP a partire da una materia prima unica in grado di garantire sia la qualità organolettica, sia la permanenza di quantità rilevanti di principi attivi, capaci rendere il Cioccolato di Modica IGP importante sotto l’aspetto salutistico. A tal fine sono stati processati campioni di fave di cacao indonesiano del distretto di Berau, secondo un protocollo di qualificazione elaborato dai tecnici del Consorzio, e sono stati realizzati, con la pasta amara ottenuta, prodotti campioni di Cioccolato di Modica IGP.\n\nIl Consorzio del Cioccolato di Modica IGP e la sua filiera si propongono così, a livello internazionale, come avanguardia per l’avvio di un rapporto di collaborazione e di cooperazione allo sviluppo con uno dei Paesi, l’Indonesia, terzo fra produttori di cacao nel mondo, più attivi nell’adozione del modello delle DOP IGP europee, il più importante sistema in grado di affermare il valore del legame tra le produzioni agroalimentari di eccellenza e il territorio, le origini, le tradizioni.\n\nDICHIARAZIONI\n\nPaolo De Castro, Eurodeputato S&D e relatore della Riforma IG\n\nLa registrazione del primo cacao IGP potrebbe essere davvero importante perché per la prima volta potremo avere un IGP europea – il Cioccolato di Modica IGP – che utilizza come materia prima un cacao IGP. È uno degli obiettivi della Commissione UE e un obiettivo che sto portando avanti anche come relatore del nuovo regolamento sulle Indicazioni Geografiche, poiché in grado, da un lato di estendere il sistema delle DOP IGP fuori dall’Europa creando opportunità per tutte le produzioni europee, dall’altro di estendere un principio di legame al territorio, alle origini, alle tradizioni di prodotti straordinari del nostro settore agroalimentare.\n\nNino Scivoletto, Direttore Consorzio di Tutela del Cioccolato di Modica\n\nIl Consorzio di Tutela del Cioccolato di Modica, raggiunto l’obiettivo della certificazione IGP e atteso il significativo interesse da parte del consumatore che ha segnato il raddoppio della produzione dal 2019 al 2021, guardare ora al passato per progettare il futuro. Il ritorno alla tecnica settecentesca di produzione del cioccolato, partendo dalle fave di cacao, è la nuova scommessa che potrà essere vinta nella misura in cui i produttori potranno avvalersi di una materia prima, anch’essa certificata secondo i parametri della UE, ottenuta seguendo un rigoroso protocollo di qualificazione. Stante la metodologia produttiva, strettamente ancora alla storia e al territorio, il cioccolato di Modica IGP potrà ancor più evidenziare quelle qualità peculiari che lo caratterizzano sia per gli aspetti organolettici che per quelli salutistici. Grazie al progetto Arise+ Indonesia e la collaborazione di CSQA e Qualività, avviamo oggi con il Kakao Berau un progetto di cooperazione internazionale che nel prossimo biennio darà i suoi frutti.\n\nMr Muhammad Khodim, Head of marketing for Kakao Berau GI association\n\nCooperare con il Consorzio di Tutela del Cioccolato di Modica IGP è per noi un valore aggiunto sotto due aspetti fondamentali per lo sviluppo della filiera. Da un lato possiamo attestarci, a livello europeo, come fornitore primario di materia prima – non producibile nel continente – di qualità sotto l’aspetto organolettico e della salute. Dall’altro avremo un vantaggio qualitativo potendo orientare le produzioni secondo le caratteristiche e gli standard di mercati più evoluti come il mercato europeo.\n\nCondividi su:\n\nQuesto articolo ha una valutazione media di: Ancora nessun voto.\n\nLascia una valutazione Valuta questo articolo\n\nVuoi ricevere maggiori informazioni sull'argomento di questo articolo? Compila il form indicando i tuoi dati e ti metteremo in contatto con chi potrà fornirti le informazioni richieste senza alcun impegno da parte tua. Nome e cognome*\n\nNumero telefonico*\n\nIndirizzo e-mail*\n\nLink o titolo di questo articolo*\n\nTesto del messaggio*\n\n\n\nAltri articoli:\n\nPuoi usare i filtri dei menu a tendina per selezionare gli autori o le categorie o fare una ricerca libera.",
    "Sampdoria Club Indonesia: una festa speciale – FOTO": "La Sampdoria si carica per il Monza: tutti i gol segnati in Serie A – VIDEO",
    "Meteo Cronaca diretta: (Video) Indonesia, impressionante Downburst travolge la provincia di Banten": "Meteo Cronaca diretta: (Video) Indonesia, impressionante Downburst travolge la provincia di Banten\n\nUn violento downburst (raffiche di vento lineare associate al transito del temporale) ha travolto la provincia di Banten, in Indonesia; le immagini delqui sopra sono eloquenti.",
    "Occhio all’Indonesia, che potrebbe far saltare il “price cap” sul petrolio": "Nella partita a scacchi che sono diventate le sanzioni alle esportazioni di gas e petrolio che i paesi occidentali hanno comminato alla Russia per l’invasione dell’Ucraina un ruolo speciale lo rivestono i grandi paesi in via di industrializzazione dell’Asia: ad essi si rivolgono sia gli alleati euro-atlantici che i russi per tirarli rispettivamente dalla propria parte.\n\nI secondi offrono contratti per l’acquisto di petrolio a prezzi stracciati (30 per cento di sconto sul prezzo di mercato internazionale) e a lunga scadenza, i primi cercano di convincere i grandi importatori asiatici ad aderire a un “price cap” sul petrolio russo, cioè a non effettuare acquisti al di sopra di un certo prezzo che deve ancora essere stabilito, ma che sarà sensibilmente inferiore a quello di mercato.\n\nIl pressing occidentale sui grandi consumatori asiatici dipende dal fatto che se solo europei, nordamericani e giapponesi aderissero alla decisione presa in sede di G7, il price cap non avrebbe effetti. La Russia a sua volta minaccia di cessare le vendite del suo petrolio ai paesi che aderissero al “price cap”, un atto che metterebbe in difficoltà non solo i paesi bersagliati: se la Russia, che è il più grande esportatore di petrolio al mondo dopo l’Arabia Saudita, riducesse in misura cospicua le sue esportazioni, dopo i prezzi del gas anche quelli del petrolio prenderebbero il volo a livello mondiale.\n\nOcchi puntati sull’India\n\nIn questi giorni l’attenzione dei media è concentrata sull’India, vista come il paese che potrebbe fare la differenza se aderisse al progetto di “price cap”, cosa molto difficile sia perché gli indiani da sempre hanno un rapporto speciale prima con l’Urss e poi con la Russia, sia soprattutto perché gli indiani temono di perdere capacità competitiva rispetto agli altri paesi asiatici che approfitterebbero del petrolio russo a prezzi stracciati.\n\nSecondo le analisi del Centre for Research on Energy and Clean Air (Crea), istituto finlandese, fra febbraio e agosto l’India avrebbe importato dalla Russia energia per un valore di 7 miliardi di euro, che non è niente se confrontato agli 85 miliardi di euro che nello stesso periodo i 27 paesi della Ue hanno pagato a Mosca per gas e petrolio. Sta di fatto che, mentre fino all’anno scorso l’India quasi non importava petrolio dalla Russia, attualmente tali importazioni sono pari a 1 milione di barili al giorno, ovvero l’1 per cento di tutte le forniture mondiali di petrolio.\n\nLe ambiguità dell’Indonesia\n\nLontano dai radar resta l’Indonesia, quarto paese al mondo per numero di abitanti (279 milioni) e decimo Pil mondiale calcolato a parità di potere d’acquisto. Eppure l’Indonesia è il paese che può far saltare il progetto di “price cap” sul petrolio del G7: già nel marzo scorso era stata sul punto di accettare le offerte russe di petrolio a prezzi scontati, per poi rinunciare ufficialmente nel mese di maggio perché, dichiarò diplomaticamente il presidente di Pertamina, l’ente di Stato indonesiano per gli idrocarburi, «ci siamo accorti che abbiamo sufficienti riserve per le nostre raffinerie».\n\nNel mese di aprile una petroliera della Pertamina era stata “intercettata” nei pressi della Danimarca da attivisti di Greenpeace che si dicevano certi che la nave trasportava petrolio russo. Alla fine di agosto l’ipotesi di acquistare dalla Russia è tornata d’attualità. In un video pubblicato sul suo account Instagram, il ministro del Turismo Sandiaga Uno ha affermato che all’Indonesia era stato proposto greggio russo con uno sconto del 30 per cento sul prezzo di mercato, e che il presidente Joko “Jokowi” Widodo stava prendendo in considerazione l’offerta, ma c’erano preoccupazioni per eventuali sanzioni da parte degli Usa. Né il presidente né Pertamina hanno commentato l’irrituale uscita del ministro del Turismo.\n\nCon Putin o con Zelensky?\n\nCom’è noto, nel giugno scorso il presidente indonesiano ha invitato sia Volodymyr Zelensky che Vladimir Putin a partecipare al summit del G20 che si terrà a Bali nel prossimo mese di novembre, offrendosi di fatto di mediare fra i due paesi in guerra.\n\nIl 30 giugno scorso Widodo visitò prima Kiev e poi Mosca, trattenendosi con Zelensky per un’ora e mezzo, e con Putin per due ore e mezzo. Al ritorno ammise che il colloquio con Putin era stato spinoso. Nell’incontro si discussero molti temi che non avevano a che fare con la guerra in Ucraina, come l’istituzione di un’area di libero scambio fra l’Indonesia e l’Unione economica eurasiatica (Uee, che comprende Russia, Bielorussia, Kazakistan e Armenia), investimenti in progetti strategici come la metropolitana di superficie di Nusantara, la nuova capitale dell’Indonesia in via di costruzione nell’isola del Borneo, e naturalmente la possibilità che l’Indonesia importasse petrolio russo.\n\nAlto consumo interno\n\nIl paese non è privo di risorse petrolifere: attualmente estrae 600-650 mila barili al giorno (23° produttore mondiale), ma ne esporta solo 117 mila, a causa dell’alto consumo interno. Per mantenere la pace sociale ed evitare processi inflattivi, il governo di Widodo spende ingenti cifre nei sussidi ai carburanti.\n\nNegli ultimi due anni l’importo dei sussidi per stabilizzare il prezzo dei carburanti, dell’elettricità e del gpl è triplicato, passando da 152 mila miliardi di rupie indonesiane a 502 mila miliardi, cioè da 10 a 33,8 miliardi di dollari, pari al 20 per cento dell’intero bilancio dello Stato.\n\nUna prima decisione di aumentare del 30 per cento il prezzo di alcuni carburanti per contenere il deficit pubblico è stata presa, ma subito ha scatenato proteste di piazza il 5 settembre scorso. Accettare le offerte russe di petrolio a prezzo scontato rappresenterebbe una boccata di ossigeno per le politiche del presidente Widodo, ma i rischi di rappresaglie occidentali fanno esitare l’esecutivo.\n\nMovimenti sottotraccia\n\nSulla sponda russa, di curare la trama di rapporti con l’Indonesia sembra essere stato incaricato il presidente della repubblica del Tatarstan (l’unica a maggioranza islamica nella Federazione Russa) Rustam Minnichanov, che è anche presidente del Gruppo di visione strategica Russia – Mondo islamico, fondata nel 2006 dall’ex ministro degli Esteri Evgenij Primakov e dall’allora presidente del Tatarstan Mintimer Shaimiev.\n\nI figli di quest’ultimo, Airat e Radik, sono azionisti della holding Taif, associata dalla fine del 2021 al gruppo Sibur, così da costituire il più grande consorzio petrolchimico della Russia. Minnichanov e i fratelli Shaimiev sarebbero fra gli organizzatori della visita nel Tatarstan del 19 agosto scorso di una delegazione indonesiana capeggiata dal presidente dell’Unione delle cooperative di Indonesia Mohamad Sukri Tarmidi.\n\nNon è chiaro il livello degli industriali della delegazione indonesiana (della quale facevano parte anche dirigenti di cooperative che gestiscono scuole islamiche), che hanno voluto incontrare il gran mufti di Mosca e quello di Kazan, ma secondo alcuni resoconti i partecipanti si sono familiarizzati con le attività della filiale specializzata nella raffinazione del petrolio della Taif e dell’omologa Taneco, filiale della società Tatneft di cui Minnichanov presiede il Consiglio di amministrazione. L’Indonesia rappresenta il più popoloso paese islamico del mondo, con 231 milioni di musulmani su una popolazione totale di 279 milioni.\n\nFoto Ansa",
    "Media: delegazioni di Indonesia e Pakistan in segreto in Israele": "GERUSALEMME – Due delegazioni da Indonesia e Pakistan sarebbero segretamente in visita in Israele. A riportarlo, l’emittente televisiva dello Stato ebraico in lingua inglese i24news. Entrambe le nazioni musulmane non hanno relazioni diplomatiche con Gerusalemme. Eppure, in un mondo dalle dinamiche geopolitiche profondamente mutate negli ultimi due anni – dopo la firma degli Accordi di Abramo – ciò che un tempo sarebbe stato considerato fantascienza oggi appare possibile.",
    "Terremoto, scossa di magnitudo 6.1 in Indonesia": "Un terremoto di magnitudo 6.1 ha colpito la provincia indonesiana della Papuasia, seguito da un'altra scossa di magnitudo 5.8 pochi minuti dopo.\n\nLo rivela l'US Geological Survey. Entrambi i terremoti sono stati registrati a una profondità di 15 chilometri, con epicentro a circa 270 chilometri dalla città di Abepura. Al momento non risultano vittime.",
    "Terremoto Northern Sumatera, Indonesia [Sea: Indonesia] – Magnitudo (ML) 6.3": "Un terremoto di magnitudo ML 6.3 è avvenuto nella zona Northern Sumatera, Indonesia [Sea: Indonesia] il 23/09/2022 22:53:01 ad una profondità di 59.766 km. Coordinate geografiche: latitudine 3.86367, longitudine 96.0363.\n\n\n\nFonte: INGV",
    "Indonesia, nasce la più grande centrale idroelettrica del Sud-est asiatico": "Kayan Hydro Energy (Khe), una controllata locale della compagnia cinese Power Construction Corp. of China (PowerChina), ha intrapreso i lavori di costruzione di una centrale idroelettrica da 9 gigawatt nell’isola di Borneo, destinato a diventare la più grande del Sud-est asiatico.\n\nIl progetto, a lungo rinviato, è iniziato con la costruzione di una strada di accesso alla Cascata di Kayan, lungo l’omonimo fiume nella provincia indonesiana di Kalimantan settentrionale, a circa due ore e mezzo di navigazione dal capoluogo provinciale di Tanjung Selor. Al momento l’unico modo di trasportare macchinari pesanti sul sito della futura centrale idroelettrica è tramite chiatte.\n\nI lavori di costruzione del canale di diversione inizierà il prossimo anno. La prima diga, dalla capacità di 900 megawatt, dovrebbe divenire operativa nel 2026; l’ultima prevista dal progetto, la quinta, dovrebbe essere anche la più grande in termini di generazione di energia, con una capacità di 3,3 gigawatt.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "L’Indonesia rafforzerà la legislazione sulle criptovalute imponendo standard più severi agli exchange": "L’Indonesia è pronta a emanare nuove leggi per rafforzare la regolamentazione degli scambi di criptovalute, secondo le autorità del Bappebti del Paese, intervenute martedì durante una sessione parlamentare a Giacarta.\n\nUna delle nuove leggi richiede che due terzi dei direttori degli scambi di criptovalute siano cittadini indonesiani residenti nel Paese. Didid Noordiatmoko, attuale capo del Bappebti, ha informato il parlamento che in questo modo si può almeno vietare ai vertici di lasciare il Paese se emerge un problema.\n\nIl nuovo regolamento è stato emanato in risposta alle difficoltà finanziarie incontrate dalla borsa di criptovalute Zipmex, che si trova nel sud-est asiatico e ha dovuto cessare le transazioni.\n\nGli exchange di criptovalute saranno inoltre obbligati a conservare i fondi dei clienti presso una terza parte. Sarà inoltre vietato loro di reinvestire le attività in criptovaluta detenute.\n\nTi piacciono le crypto e vuoi cominciare a fare trading? Sulla piattaforma di eToro puoi scambiare oltre 60 diverse criptovalute!\n\nDopo la sessione parlamentare, il viceministro del Commercio Jerry Sambuaga ha dichiarato ai giornalisti che non si vogliono fornire licenze (agli exchange) in modo indiscriminato, quindi solo a quelli che soddisfano le condizioni e sono affidabili.\n\nHa dichiarato, senza approfondire, che Bappebti annuncerà presto i nuovi regolamenti.\n\nSambuaga ha anche indicato che l’amministrazione indonesiana intende ancora operare uno scambio di criptovalute quest’anno. L’apertura della borsa è stata rinviata più volte.\n\nL’Indonesia consente di negoziare le criptovalute come materie prime, ma non riconosce le criptovalute come metodo di pagamento. La Direzione generale delle imposte indonesiana ha annunciato ad aprile di aver fissato allo 0,1% sia l’imposta sul reddito (PPh) sui redditi da investimenti in criptovalute sia l’imposta sul valore aggiunto (IVA) sugli acquisti di criptovalute.",
    "In Indonesia si eseguivano con successo amputazione chirgiche già 31.000 anni fa (VIDEO)": "Un gruppo di raccoglitori/cacciatori ha amputato la gamba di un ragazzo. Usavano già risorse botaniche come anestetici e antisettici?\n\nIn Indonesia si eseguivano con successo amputazione chirgiche già 31.000 anni fa (VIDEO)\n\nScoperta in una grotta del Borneo la prova della prima ampuazione chirurgica conosciuta\n\n[9 Settembre 2022]\n\nLo studio “Surgical amputation of a limb 31,000 years ago in Borneo”, pubblicato su Nature da un team di archeologi indonesiani e australiani guidato dalla Griffith University, ha portato alla luce i resti scheletrici di un giovane cacciatore-raccoglitore la cui gamba sinistra è stata amputata da un abile chirurgo preistorico 31.000 anni fa.\n\nAlla Griffith fanno notare che «Si pensa che la scoperta sia la prima prova conosciuta di un complesso atto medico, precedente ad altri casi di “operazioni” dell’età della pietra trovati in siti in tutta l’Eurasia di decine di migliaia di anni».\n\nMaxime Aubert del Griffith Center for Social and Cultural Research, co-leader del progetto di ricerca intrapreso con il Center for Archaeology, Language and History dell’Indonesia, ha spiegato che «La nuova scoperta è stata portata alla luce nel 2020 durante uno scavo archeologico a Liang Tebo. Liang Tebo è una grotta calcarea nella remota regione Sangkulirang-Mangkalihat del Kalimantan orientale, la parte indonesiana del Borneo, accessibile solo in barca in determinati periodi dell’anno».\n\nLo scavo archeologico è stato supervisionato dal ricercatore della Griffith Tim Maloney , insieme a India Ella Dilkes-Hall (University of Western Australia) e Andika Priyatno (Balai Pelestarian Cagar Budaya) e il team di ricercatori è rimasto molto sorpreso nel trovarsi davanti uno scheletro umano dal quale era scomparso il piede sinistro e la parte inferiore della gamba.\n\nL’analisi del paleopatologo Dr Melandri Vlok (università di Sydney) ha confermato la presenza di escrescenze ossee legate alla guarigione, suggerendo che «L’arto era stato operato e amputato chirurgicamente diversi anni prima, quando l’individuo era un bambino».\n\nVlok conferma: «In effetti, è stata un’enorme sorpresa che questo antico raccoglitore sia sopravvissuto a un’operazione infantile molto seria e pericolosa per la sua vita, che la ferita sia guarita fino a formare un moncone e che abbia poi vissuto per anni con una mobilità alterata in un terreno montuoso, suggerendo un alto grado di assistenza comunitaria».\n\nScavi archeologici in Eurasia e nelle Americhe avevano già portato alla luce ossa umane che portavano segni di interventi chirurgici preistorici, inclusi fori praticati nei crani, ma finora le prove più antiche di un intervento chirurgico con amputazione comprendevano uno scheletro di un anziano contadino francese risalente a 7.000 anni e il cui avambraccio sinistro era stato accuratamente amputato appena sopra il gomito.\n\nRenaud Joannes-Boyau, a capo del gruppo di ricerca di geoarcheologia e archeometria della Southern Cross University al quale è stato affidato il compito di calcolare l’età del fossile, racconta che «La datazione diretta dei resti si è rivelata un compito impegnativo». Ma. misurando la quantità di radiazioni ricevute dallo smalto dei denti durante la sepoltura, Joannes-Boyau è stato in grado di confermare Lhe l’individuo è morto circa 31.000 anni fa, in accordo con l’età al radiocarbonio del sedimento».\n\nMaloney fa notare che, «Alla luce dell’età molto più recente dei risultati precedenti, la scoperta di un amputato di 31.000 anni fa nel Borneo ha chiaramente importanti implicazioni per la nostra comprensione della storia della medicina».\n\nGli scienziati avevano ipotizzato che agli esseri umani a quell’epoca non avessero l’esperienza e la tecnologia per eseguire procedure difficili come l’amputazione chirurgica e che la avessero acquisita decine di migliaia di anni dopo, con l’emergere di comunità e villaggi agricoli che hanno trasformato la società umana negli ultimi 10.000 anni. Maloney aggiunge: «Si pensava che il passaggio alla fine dell’era glaciale da uno stile di vita da raccoglitori/cacciatori a quello agricolo avesse dato origine a problemi di salute precedentemente sconosciuti che hanno stimolato i primi progressi incrementali nella tecnologia medica, compresi i primi tentativi di “chirurgia” dell’età della pietra».\n\nAubert aggiunge: «Quello che dimostra la nuova scoperta nel Borneo è che gli esseri umani avevano già la capacità di amputare con successo arti malati o danneggiati molto prima che iniziassimo a coltivare e vivere in insediamenti permanenti».\n\nAdhi Agus Oktaviana, del Center for Archaeology, Language and History di Jakarta e dottorando alla Griffith University, sottolinea che «Questo è anche in linea con l’evidenza che i raccoglitori dell’era glaciale in Indonesia avevano sofisticati modi di vita culturali, come dimostrato dalle prime datazioni dell’arte rupestre nel Borneo e nell’adiacente isola di Sulawesi».\n\nIl team di ricercatori australiani e indonesiani afferma che «I chirurghi che hanno eseguito l’operazione 31.000 anni fa devono aver avuto una conoscenza dettagliata dell’anatomia degli arti e dei sistemi muscolari e vascolari per esporre e gestire vene, vasi e nervi e prevenire perdite di sangue e infezioni fatali. Sarebbero state vitali anche un’assistenza infermieristica e un’assistenza postoperatorie intensive e la ferita avrebbe dovuto essere pulita e disinfettata regolarmente per prevenire l’infezione. L’abilità medica e la competenza dimostrate da questa amputazione contrastano con la sequela di orrori che attendevano i pazienti dei chirurghi medievali in Europa, mentre la medicina moderna ha raggiunto un successo regolare nell’amputazione solo dopo la scoperta degli antisettici all’inizio del secolo scorso».\n\nSecondo Maloney, «Rimane una questione aperta: se il ritrovamento di Liang Tebo sia semplicemente la prima prova nota della complessità finora non riconosciuta delle culture mediche di cacciatori-raccoglitori che erano molto più diffuse in questo primo periodo della preistoria umana, o se le comunità di raccoglitori che viveva nel Borneo 31.000 anni fa – allora parte del supercontinente eurasiatico Sunda – aveva acquisito un grado di competenza insolitamente avanzato in quest’area».\n\nLa Dilkes-Hall conclude: «Una possibilità è che i rapidi tassi di infezione nei tropici caldi e umidi abbiano spinto i primi raccoglitori di questa regione ad attingere alla “farmacia naturale” delle piante medicinali delle foreste pluviali, portando a un precoce fiorire nell’uso delle risorse botaniche per anestetici e antisettici e altri trattamenti per la guarigione delle ferite».",
    "Indonesia confusa di fronte alla ‘zona grigia’ della Cina — L'Indro": "La strategia della ‘zona grigia’ della Cina ha successo quando manca la trasparenza in Indonesia. I politici sembrano incapaci di concepire la gamma di opzioni tra arrendersi silenziosamente o entrare in guerra per la pesca\n\nLa strategia della ‘zona grigia’ della Cina ha successo quando manca la trasparenza in Indonesia. I politici sembrano incapaci di concepire la gamma di opzioni tra arrendersi silenziosamente o entrare in guerra per la pesca\n\nLa Cina sta sottoponendo l’Indonesia a tattiche marittime della ‘zona grigia’ – atti competitivi tra Stati senza una guerra totale – nel Mare di Natuna settentrionale. La Cina persegue questi obiettivi sapendo che l’Indonesia non risponderà adeguatamente.\n\nL’ultima crisi del Mare di Natuna settentrionale tra dicembre 2019 e gennaio 2020 ha visto l’incursione di pescherecci cinesi, sostenuti dalla guardia costiera e dalla milizia marittima, nella zona economica esclusiva (ZEE) dell’Indonesia. Le forze dell’ordine marittime indonesiane affermano che queste incursioni non si sono fermate da allora: sono semplicemente diventate meno pubblicizzate. La Cina ha alzato la posta nell’agosto 2021 dopo che una nave da ricognizione cinese ha trascorso sette settimane a condurre la mappatura dei fondali marini all’interno della ZEE indonesiana.\n\nGiacarta è rimasta relativamente silenziosa sulla questione nonostante fino a nove pattugliatori della marina e della guardia costiera indonesiani abbiano osservato l’invasione con l’ordine evidente di non intervenire. Un rapporto Reuters del dicembre 2021 suggerisce che la Cina ha effettivamente attraversato la ‘linea rossa’ dell’Indonesia chiedendo che a questa di smettere le perforazioni nell’area.\n\nLa Cina ritiene di avere ‘diritti marittimi sovrapposti’ con l’Indonesia, secondo la sua interpretazione di una ‘intesa informale’ raggiunta con Giacarta sul territorio marittimo negli anni ’90. Ma il comportamento di Pechino non riguarda tanto l’avvio di una controversia legale quanto una spinta strategica graduale per convincere Jakarta a riconoscere inavvertitamente o implicitamente i diritti marittimi della Cina. Ora che la Cina controlla le aree strategiche chiave nel Mar Cinese Meridionale, si sente più fiduciosa nell’ottenere quanto sperato.\n\nCi si aspetta che le potenze egemoniche si espandano fino a quando non potranno conquistare ulteriori territori o affrontare una resistenza sufficiente, ma l’Indonesia non è riuscita a respingere. La sua risposta diplomatica all’incidente è stata tiepida, anche se i funzionari insistono sul fatto di aver espresso il loro malcontento in privato. Anche la sua risposta alla sicurezza è stata casuale, incoerente e in gran parte simbolica. Non c’è certamente un forte respingimento economico o politico da parte di Giacarta.\n\nI politici indonesiani non sono chiari sull’obiettivo di respingere la Cina. Alcuni credono che convincere la Cina a rinunciare alle sue affermazioni sulla ‘linea dei nove trattini’ sul Mar Cinese Meridionale sia semplicemente irraggiungibile. Altri, come il Presidente indonesiano Joko Widodo, preferiscono la risoluzione delle crisi alla prevenzione per evitare che il rumore strategico possa spiazzare la sua agenda interna. Molti credono che il comportamento della Cina sia solo una questione di applicazione della legge, non un problema strategico.\n\nQuesta mancanza di chiarezza è il primo segno di fallimento strategico. Piuttosto che perseguire un obiettivo limitato e realizzabile di fermare le incursioni illegali della Cina nel Mare di Natuna settentrionale, i politici indonesiani si accontentano di una risposta diluita. Questi atti vuoti, come tenere una riunione di gabinetto a bordo di una nave da guerra, possono essere venduti a livello nazionale come ‘affermare con forza’ la sovranità dell’Indonesia.\n\nTale pensiero confuso è in parte dovuto all’insistenza dei politici indonesiani sul fatto che il Paese non avanzi alcuna pretesa nelle controversie nel Mar Cinese Meridionale. L’Indonesia ha una forte relazione bilaterale con la Cina e la sua posizione nel Mar Cinese Meridionale è legalmente riconosciuta dal diritto internazionale. Ciò significa che i responsabili politici indonesiani sono inclini a considerare le incursioni nelle zone grigie come problemi di applicazione della legge marittima a breve termine, piuttosto che una mossa strategica più ampia da parte della Cina.\n\nLa mancanza di chiarezza porta a una mancanza di coerenza strategica necessaria per integrare una più ampia gamma di strumenti diplomatici, militari ed economici in un respingimento totale contro l’invasione cinese. Invece, l’Indonesia divide in compartimenti il ​​problema separando i suoi legami bilaterali con la Cina dalla questione del Mare di Natuna settentrionale, dalla disputa del Mar Cinese Meridionale e dalle grandi politiche di potere. Questo approccio è apparentemente ragionevole data la complessità di tali questioni e il fatto che la Cina è la questione di politica estera più polarizzante internamente di oggi.\n\nL’élite indonesiana è anche sempre più dipendente dai benefici privati ​​e dai beni pubblici forniti dalla Cina, in particolare da quelli estesi durante la pandemia. Ma poiché si preoccupano maggiormente del controllo pubblico sui rapporti con la Cina, la politica strategica indonesiana diventa meno trasparente. La strategia della ‘zona grigia’ della Cina ha successo quando manca la trasparenza in Indonesia. I politici sembrano incapaci di concepire la gamma di opzioni tra arrendersi silenziosamente o entrare in guerra per la pesca.\n\nQuesti difetti spiegano il fallimento di Jakarta nel lanciare una risposta significativa alle tattiche della zona grigia di Pechino. I responsabili politici indonesiani devono ancora considerare seriamente le varie opzioni disponibili, come la creazione di alleanze marittime minilaterali o la revisione dei progetti della Chinese Belt and Road Initiative. Ma se Widodo non è interessato a dirigere una risposta strategica, ogni stakeholder – dalla marina e dalla guardia costiera al ministero degli Esteri – svilupperà il proprio disparato piano d’azione.\n\nUna risposta ideale coinvolgerebbe i responsabili politici indonesiani che articolano un obiettivo limitato e raggiungibile di respingere la Cina nel Mare di Natuna settentrionale. Con obiettivi misurabili, l’Indonesia potrebbe specificare meglio gli strumenti appropriati per raggiungerli. Ma, cosa ancora più importante, l’Indonesia ha bisogno di integrare, non solo coordinare, questi strumenti di governo per rispondere adeguatamente.\n\nNessuno di questi risultati è probabile che si verifichi presto. Ogni tanto si ripeteranno ‘incontri’ e ‘crisi’ marittimi tra Indonesia e Cina. Le graduali incursioni della Cina continueranno anche se l’Indonesia rivendica la vittoria retorica in ogni caso. Il successo sottovalutato delle tattiche della ‘zona grigia’ risiede nell’illusione strategica a cui l’Indonesia si sta aggrappando.",
    "New Organiser Confirmed for Future MXGP Events in Indonesia": "Confermato il nuovo organizzatore per i futuri eventi MXGP in Indonesia\n\nMONACO (Principato di Monaco) 16 settembre 2022 – Infront Moto Racing è lieta di annunciare che SEG diventerà il nuovo organizzatore di due MXGP che si terranno in Indonesia per i prossimi cinque anni.\n\nIl nuovo accordo garantisce due eventi MXGP in Indonesia ogni stagione, un’entusiasmante opportunità per i fan della MXGP in Indonesia di godersi il Campionato del mondo di motocross FIM in casa e avere la possibilità di incontrare i loro eroi delle corse.\n\nSEG era già coinvolta nell’organizzazione dell’MXGP dell’Indonesia di quest’anno a Samota-Sumbawa, che è stato un enorme successo grazie all’incredibile pista costruita appositamente per l’evento, molto apprezzata dai piloti e dal supporto del governo locale e comunità insieme agli appassionati di Motocross che sono venuti a vedere le gare.\n\nLe destinazioni target per i futuri round indonesiani includono l’isola di Lombok e l’isola di Sumbawa che sono due località molto appassionate di sport motoristici!\n\nInfront Moto Racing è lieta di iniziare la cooperazione con SEG e attende con impazienza molti anni di successo lavorando insieme e aumentando la popolarità del motocross in Indonesia.\n\nIl CEO di Infront Moto Racing, David Luongo: “IMR è lieta di questo annuncio. L’ultimo MXGP dell’Indonesia a Sumbawa è stato un fantastico successo. La famiglia MXGP è stata accolta in un modo davvero unico con una parata memorabile che ha attraversato la città e decine di migliaia di fan indonesiani sono venuti a godersi il weekend di gara. La pista, circondata dal mare di Sumbawa, era molto spettacolare e siamo tutti molto entusiasti di tornare per i prossimi 5 anni per due Gran Premi con l’aggiunta di Lombok, accanto agli impianti della MotoGP. Vorrei ringraziare SEG e il suo CEO Muhammad Ihsan Zulkieflimansyah per i loro forti impegni, le autorità indonesiane, la regione di Nusa Tenggara occidentale e IMI per tutto il loro supporto per portare l’MXGP in Indonesia e contribuire alla sua crescita costante”.\n\nLa condizione controllata della pandemia ha sicuramente rafforzato le speranze di ripresa dell’economia regionale, in particolare proseguendo le varie grandi agende di sviluppo del settore turistico prioritario nella Nusa Tenggara occidentale. L’organizzazione locale di gestione degli eventi gestita dalla comunità creativa dei giovani sta diventando la punta di diamante per rilanciare la cultura e il turismo. SEG, che è di proprietà e sviluppato da giovani spiriti, è diventato il promotore ufficiale di 2 serie MXGP per i prossimi 5 anni a Lombok e Sumbawa.\n\nIl CEO di Samota Enduro Gemilang (SEG), Muhammad Ihsan Zulkieflimansyah: “Siamo tutti entusiasti di avere l’opportunità di tenere l’MXGP 2022 in Indonesia, in particolare a Sumbawa. Portare l’evento MXGP in Indonesia è stato uno dei nostri momenti più orgogliosi. L’entusiasmo del pubblico è davvero impressionante, poiché il pubblico non è solo locale, ma anche straniero e appassionati di MXGP internazionali. Siamo davvero entusiasti per i prossimi eventi MXGP, poiché Infront ci ha dato la fiducia di organizzare le prossime 2 serie di MXGP che si terranno a Sumbawa e Lombok. Poiché MXGP a Samota-Sumbawa ha recentemente ricevuto MXGP Best Media Opportunity, è un grande onore per noi ricevere questo premio.\n\nApprezziamo davvero la possibilità e la fiducia che ci viene data dalla famiglia MXGP. Con il successo dell’evento, ringraziamo tutti i partner come il governo, i settori locali e la comunità che supportano l’evento. SEG e il team forniranno il massimo sforzo per l’esecuzione e l’organizzazione dei prossimi eventi di MXGP Sumbawa e Lombok nel 2023”.\n\nInformazioni su SEG: SEG è una società basata sull’esecuzione di eventi nella Nusa Tenggara occidentale. SEG è stato nominato promotore ufficiale in Indonesia per eseguire 2 Series MXGP a Lombok e Sumbawa per i prossimi 5 anni.\n\n________________________________________________________________________________________________________________________\n\n\n\n________________________________________________________________________________________________________________________\n\nNew Organiser Confirmed for Future MXGP Events in Indonesia",
    "Indonesia: proteste di piazza per aumento prezzo del carburante deciso dal governo": "Le altre notizie del giorno: Xi Jinping volerà in Kazakistan il 14 settembre. Piogge torrenziali hanno sommerso la capitale hi-tech dell’India. Un proiettile israeliano ha ucciso la giornalista Shireen Abu Akleh. La Russia compra proiettili e razzi in Corea del Nord. La fuga degli informatici russi. L’Azerbaigian sempre più vicino alla Ue.\n\nINDONESIA\n\nCortei con migliaia di persone sono attesi oggi nel Paese in segno di protesta contro la decisione del governo di aumentare del 30% il costo calmierato del carburante. Problemi di bilancio hanno portato alla mossa dell’esecutivo, in quello che è il primo aumento dei prezzi dei combustibili dal 2014.\n\nCINA\n\nXi Jinping andrà in Kazakistan il 14 settembre: la sua prima visita all’estero dallo scoppio della pandemia da Covid-19 a inizio 2020. Dopo la tappa kazaka, il presidente cinese dovrebbe partecipare in Uzbekistan al vertice dell’Organizzazione per la cooperazione di Shanghai. Dal 13 al 15 settembre anche il papa sarà in terra kazaka per un viaggio apostolico.\n\nINDIA\n\nPiogge torrenziali hanno sommerso Bengaluru (Karnataka), sede della “Silicon Valley” indiana. Molte parti della città sono allagate e senza corrente elettrica. È allerta rossa per il maltempo anche nel Kerala, dove si attendono forti precipitazioni nelle prossime 24 ore.\n\nISRAELE-PALESTINA\n\nCon ogni probabilità un soldato israeliano ha ucciso per errore la giornalista di Al-Jazeera Shireen Abu Akleh. Lo hanno ammesso ieri le autorità militari israeliane al termine di una indagine interna. La reporter di origine palestinese è morta per una ferita d’arma da fuoco durante un raid israeliano nella West Bank lo scorso maggio.\n\nRUSSIA-COREA DEL NORD\n\nSecondo l’intelligence Usa, i russi comprano dai nordcoreani milioni di proiettili di artiglieria e razzi da impiegare nell’invasione dell’Ucraina. Sanzioni e controlli all’export da parte di Stati Uniti e Ue hanno minato la capacità russa di ottenere munizioni e parti di ricambio per i propri sistemi d’arma.\n\nRUSSIA\n\nIl governo cerca di bloccare l’esodo dal Paese degli informatici, ma la loro richiesta sul mercato interno sta crollando per la chiusura di molte ditte specializzate straniere e locali. A gennaio il loro impiego era di 144.600 unità; ad agosto erano 85.200. Si confida nelle nuove importazioni di software da altri Paesi non ostili.\n\nAZERBAIGIAN\n\nBaku si avvicina sempre più all’Europa. È stata invitata al summit informale dei leader dell’Unione europea che si terrà a Praga in ottobre, insieme a Ucraina, Moldavia, Georgia, Armenia e altri Stati non membri. La Grecia e Cipro si oppongono invece alla partecipazione della Turchia.",
    "Indonesia paga i primi sei aerei Rafale": "L'Indonesia ha perfezionato il primo ordine di sei aerei militari Rafale prodotti dalla francese Dassault Aviation. circa 1,3 miliardi di dollari. Secondo indiscrezioni filtrate nel quotidiano francese \"La Tribune\" il governo di Giacarta avrebbe pagato in questi giorni 1,3 miliardi di dollari. Il pagamento segna la fine dell'incertezza su questo ordine, dovuta al complicato contesto politico in cui versa l'Indonesia. Prime consegne nel 2025.\n\nLa commessa, che prevede la consegna totale di 42 velivoli da combattimento, era stata firmata lo scorso febbraio. Il contratto prevede due tranche: la prima è quella che è stata appena perfezionata; la seconda riguarda la consegna di 36 aerei. La compravendita riguarda 42 Rafale F3R (30 monoposto e 12 biposto) per un valore totale di 8,1 miliardi di dollari, armi e servizi annessi compresi.\n\nGiacarta diventa così il settimo cliente di Parigi per quanto riguarda le esportazioni di armamenti aeronautici: l'Egitto ha 55 aerei Rafale, seguono Qatar (36), India (36), Grecia (18), Croazia (12), Emirati Arabi Uniti (80) ed ora Indonesia (6 su 42). Dassault Aviation prevede di ricevere ulteriori commesse da Serbia ed India entro la fine del 2022, ma che potrebbero slittare al 2023.",
    "Magna a Mining Indonesia 2022": "Da mercoledì 14 settembre a sabato 17 settembre a Kemayoran, Jakarta, sarà in scena Mining Indonesia, la più grande mostra internazionale di attrezzature minerarie dell’Asia.\n\nQuesta fiera fornisce una piattaforma professionale per l’industria mineraria indonesiana ed è giunta alla 20a edizione. All’Expo internazionale di Giacarta verranno presentate tutte le novità dell’industria mineraria, dal recupero dei minerali al loro spostamento, fino alla lavorazione.\n\nMagna sarà presente al padiglione D1/1, stand n.8309-8310.",
    "Astra Roma Ballet in tournée in Indonesia": "La compagnia Astra Roma Ballet, diretta dall’étoile del Teatro dell’Opera di Roma Diana Ferrara, è in Indonesia per una tournée internazionale fino al 30 settembre. Qui porterà in scena la sua ultima produzione BALLOON!(fumetti), per le coreografie di Fausto Paparozzi e Giada Primiano, e terrà dei workshop di danza classica e contemporanea aperti al pubblico. Gli spettacoli si terranno a Jakarta il 22 settembre 2022, presso il Teater Ciputra Artpreneur, a Yogyakarta il 24 settembre 2022, nell’edificio del laboratorio d’arte Yogyakarta Institute of Arts, e a Bali, il 26 settembre 2022, al Denspar Institute of Arts.\n\nInvece, i workshop avranno luogo a Yogyakarta (24 settembre 2022, ore 09:00) nello Studio II, Dipartimento di Danza FSP Yogyakarta Institute of Arts e a Bali (27 settembre 2022, ore 15:00) presso Art Paper e Museum Puri Painting Ratna Wartha. BALLOON!(fumetti) è uno spettacolo di danza diviso in due parti: Un nuovo mondo e Time score, firmate rispettivamente dai coreografi Fausto Paparozzi e Giada Primiano, anche interpreti accanto a Federica Bisceglia, Giorgia Montepaone, Alessandro Scavello e Alex Provinciali.\n\nQuesta creazione indaga tematiche molto attuali quali lo sviluppo tecnologico, la transizione digitale e il loro impatto emotivo sull’essere umano. Attraverso il linguaggio universale della danza, che si fonde con l’immaginario dei fumetti, voci, musica e immagini, lo spettacolo è un manifesto della società occidentale con le sue problematiche e l’urgente bisogno di recuperare dei valori emotivi. Di grande valenza interculturale saranno poi le classi di danza aperte al pubblico, ossia i workshop tenuti dalla direttrice della compagnia Diana Ferrara e dalla coreografa e danzatrice Giada Primiano.\n\nLa prima terrà un laboratorio incentrato sui primi cenni della danza classica e, in particolare, sulle posizioni degli arti superiori e inferiori della tecnica accademica, linguaggio artistico quasi del tutto sconosciuto alla popolazione indonesiana, per cui invece la danza classica si configura come una danza meramente tradizionale e folkloristica; la seconda terrà invece una lezione basata sui principi fondamentali della tecnica contemporanea e su brevi sequenze di movimento e improvvisazione.\n\nQueste lezioni – laboratorio si configureranno come un vero e proprio ponte tra Oriente e Occidente. Si tratta di uno scambio importante tra due civiltà differenti che comunicheranno attraverso il linguaggio universale della danza a testimonianza di quanto la compagnia Astra Roma Ballet impronti il suo lavoro sui concetti di civiltà, interazione e cultura.\n\nLa tournée della compagnia è realizzata di concerto con l’Ambasciata Italiana e l’Italian Cultural Institute Jakarta e in collaborazione con l’Indonesian Art Institute Denspar, Yogyakarta Indonesian Institute e il Kerta Art e Puri Painting Museum Ratna Wartha.\n\nORARI & INFO\n\n22 settembre, ore 19:00\n\nTEATER CIPUTRA ARTPRENEUR\n\nJakarta\n\n24 settembre, ore 20:00\n\nYOGYAKARTA INSTITUTE OF ARTS\n\nYogyakarta\n\n26 settembre, ore 19:00\n\nDENSPAR INSTITUTE OF ARTS\n\nBali\n\nASTRA ROMA BALLET\n\nInfoline: +39 3355262601\n\nastraromaballet@libero.it\n\nwww.diana-ferrara.com\n\nLorena Coppola\n\n© www.giornaledelladanza.com\n\nPhoto Credits: Diego Dattilio",
    "Le difficoltà dell’Indonesia nell’acquisto dei Rafale – Analisi Difesa": "Le difficoltà dell’Indonesia nell’acquisto dei Rafale\n\nSecondo CNBC Indonesia, il contratto stipulato da Giacarta nello scorso febbraio per l’acquisto di 42 caccia Dassault Rafale (nella foto d’apertura) per 7 miliardi di dollari (167 milioni a esemplare), incluso il supporto logistico ma armi escluse, risulterebbe troppo oneroso per le casse dl Giakarta.\n\nIl costo per i primi 6 caccia francesi, pari 1,1 miliardo di dollari (183 milioni ad esemplare), è già coperto da un finanziamento inserito nel bilancio dell’anno fiscale 2021 ma vi sono difficoltà a reperire i 5,9 miliardi di dollari residui che permetterebbero di completare il contratto stipulato con la Francia.\n\nL’Indonesia ha un programma di acquisizioni per la Difesa da 20,7 miliardi dio dollari per il quinquennio 2020-2024 ma la gran parte di questi fondi sono già stati allocati e saranno comunque insufficienti a coprire tutti i programmi che Giakarta intende avviare, incluso l’acquisto in Qatar di 12 Mirage 2000 di seconda mano (sostituiti nella forza aerea dell’emirato da 27 Rafale) per 734,5 milioni di dollari.\n\nIl paese asiatico dovrà ridurre le sue larghe ambizioni oppure reperire un prestito per finanziare il completamento del programma Rafale, ma ad oggi – secondo la locale CNBS – le fonti di tali prestiti non sarebbero state identificate.\n\nD’altra parte il Governo indonesiano è in trattative dal 2018 con la sudcoreana KAI per l’acquisto di 50 caccia di 5a generazione KF-21 Boromae per i quali attualmente non ci sono disponibilità finanziarie (come ha confermato anche il consulente per l’industria e il mercato della Difesa indonesiana Semar Sentinel Alman Helvas) anche se Seul potrebbe accettare prodotti indonesiani per coprire parte della commessa.\n\nLa vicenda è stata analizzata anche dal giornale russo Vedemosti ricordando che quattro anni fa, quando l’Indonesia intendeva acquistare 12 aerei da combattimento russi Sukhoi Su-35 per 1,154 miliardi di dollari (105 milioni di dollari a esemplare) coperti per metà dalla fornitura alla Russia di prodotti agricoli e derivati della gomma,\n\nLa commessa non si concretizzò ufficialmente per carenze finanziarie ma anche a causa delle pressioni degli Stati Uniti, con la minaccia di applicare a Giakarta le sanzioni del Countering America’s Adversaries Through Sanctions Act (CAATSA) mirate contro i paesi che acquistano sistemi d’arma russi.\n\nLe difficoltà a formalizzare l’acquisto dei 42 Rafale sembrano confermare quanto anticipato da Analisi Difesa nell’aprile dello scorso anno circa le scarse possibilità che i produttori occidentali accettassero pagamenti anche parziali dei velivoli con materie prime indonesiane.\n\nFoto Dassault",
    "INDONESIA. Giacarta segue la scia ASEAN ed entra nel RCEP": "Il parlamento indonesiano ha approvato il 30 agosto due importanti accordi commerciali, sostenendo l’adesione al Partenariato economico globale regionale, Rcep, e un patto bilaterale con la Corea del Sud.\n\nL’accordo commerciale con la Corea del Sud mira ad attrarre investimenti per lo sviluppo dell’industria delle batterie e dei veicoli elettrici nel Paese del Sud-Est asiatico, obiettivo perseguito dal Presidente Joko Widodo con aziende come Tesla e numerosi gruppi cinesi desiderosi di rifornirsi di nichel per le batterie dei veicoli elettrici dal Paese arcipelago, riporta AF.\n\nNel frattempo, l’Indonesia ha seguito la maggior parte dell’Asean nell’adesione al Rcep, il più grande blocco commerciale del mondo.\n\nIl ministro del Commercio indonesiano Zulkifli Hasan ha dichiarato che il Rcep stimolerà il commercio, gli investimenti diretti e aumenterà la crescita del Pil del Paese di 0,07 punti percentuali: «Descriviamo questo accordo come un pedaggio per entrare nel mercato globale, ed è ora che l’Indonesia prenda d’assalto i mercati internazionali», ha dichiarato ai parlamentari.\n\nIl Rcep copre quasi un terzo della popolazione mondiale e circa il 30% del suo prodotto interno lordo. È stato inizialmente concordato dai leader di 15 Paesi dell’Asia-Pacifico nel novembre 2020. Il patto, che non include gli Stati Uniti, è entrato in vigore a gennaio di quest’anno dopo che sette nazioni del Sud-Est asiatico e Australia, Cina, Giappone e Nuova Zelanda lo hanno ratificato lo scorso anno.\n\nIn base all’accordo con la Corea del Sud, Giacarta e Seul elimineranno rispettivamente oltre il 92% e il 95% delle linee tariffarie. L’Indonesia concederà tariffe preferenziali per sostenere gli investimenti coreani in settori che vanno dalle automobili all’abbigliamento, ha dichiarato il ministero del Commercio indonesiano in una dichiarazione successiva alla firma dell’accordo nel 2020.\n\nAziende sudcoreane come Hyundai Motor e LG Energy Solution sono attualmente tra i principali investitori nell’industria delle batterie e dei veicoli elettrici in Indonesia, che cerca di trarre vantaggio dalle sue ricche riserve di nichel.\n\nAntonio Albanese",
    "Terremoto Southern Sumatera, Indonesia [Land: Indonesia] – Magnitudo (ML) 6.4": "Un terremoto di magnitudo ML 6.4 è avvenuto nella zona Southern Sumatera, Indonesia [Land: Indonesia] il 11/09/2022 01:10:43 ad una profondità di 10.547 km. Coordinate geografiche: latitudine -1.12852, longitudine 98.6449.\n\n\n\nFonte: INGV",
    "\"La Chiesa come comunità di speranza\": la presenza dei cattolici nella società": "ASIA/INDONESIA - \"La Chiesa come comunità di speranza\": la presenza dei cattolici nella società\n\nevangelizzazione sabato, 3 settembre 2022\n\nGiacarta (Agenzia Fides) - \"La Chiesa in Indonesia si impegna a essere una comunità di speranza, che promuove la comunione tra tutte le componenti della società\", afferma all'Agenzia Fides il Cardinale Ignatius Suharyo Hardjoatmodjo, Arcivescovo di Giacarta. Tra le varie modalità per promuovere l'armonia, la Chiesa locale ha scelto anche una particolare \"catechesi in pillole\": in tutte le parrocchie dell'Arcidiocesi, riferisce, si tiene una catechesi di tre minuti sugli insegnamenti sociali della Chiesa prima della benedizione finale di ogni Messa. Tra gli esempi citati vi sono quelli di movimenti ecclesiali guidati dai laici, come il \"Movimento Andiamo a scuola\", che fornisce borse di studio per studenti economicamente poveri per studiare in scuole e college. \"Prenderci cura dei nostri fratelli e sorelle poveri, sofferenti o vulnerabili è la nostra priorità\", dice il Cardinale.\n\nMons. Suharyo promuove nella sua diocesi una visione sintetizzata dall'espressione: \"La Chiesa come comunità di speranza\". \"Viviamo la nostra fede in comunità. Le formule ispiratrici come questa danno creatività nell'annunciare e vivere il Vangelo\", osserva. Tale approccio, ricorda, è stato promosso anche nell'Arcidiocesi di Semarang, che l'Arcivescovo ha guidato in passato per 12 anni, e ora viene riproposto a Jakarta.\n\nIl tutto va avanti secondo il modello sinodale del \"camminare insieme\", il che ha reso piuttosto facile proporre alla comunità dei fedeli le linee guida e le parole chiave del Sinodo sulla sinodalità, \"comunione, partecipazione, missione\".\n\nSeguendo gli orientamenti della Federazione delle Conferenze episcopali asiatiche (Fabc), la Chiesa cattolica in Indonesia coltiva il dialogo a tre livelli: quello con altri gruppi religiosi, soprattutto musulmani, poiché l'87 per cento della popolazione del Paese è musulmana. Il secondo livello è il dialogo con i poveri, considerato come la missione principale della Chiesa. Il terzo è dialogo culturale, riconosciuto come il più difficile nella società.\n\nIl tutto perchè, secondo il Cardinale, la sfida più grande della della Chiesa in Indonesia , è \"costruire la comunità cattolica in Indonesia più in linea con la \"Gaudium et spes\" e con gli insegnamenti sociali\", che abbracciano la presenza nella vita pubblica, nel modo degli affari, della cultura.\n\nIn tale cornice la Chiesa nel suo insieme invita i fedeli a esplorare e cercare modi creativi per realizzare i valori della \"Pancasila\" (la Carta dei cinque principi alla base della nazione) e riflettere sugli insegnamenti sociali della Chiesa. La comunità cattolica in Indonesia, ricorda l'Arcivescovo, promuove il motto formulato da Albertus Soegijapranata, il primo Vescovo dell'Indonesia, che è, per ogni battezzato, la sfida di \"essere al 100% cattolico e sl 100% indonesiano\".\n\n(SD-PA) (Agenzia Fides 3/9/2022)\n\n\n\n\n\nCondividi:",
    "Clima, Indonesia sollecita cooperazione per affrontare le questioni globali": "17:55\n\nTempa Rossa, al via le attività di perforazione al pozzo Gorgoglione 2",
    "Terremoto Southern Sumatera, Indonesia [Sea: Indonesia] – Magnitudo (ML) 6.3": "Un terremoto di magnitudo ML 6.3 è avvenuto nella zona Southern Sumatera, Indonesia [Sea: Indonesia] il 29/08/2022 05:29:17 ad una profondità di 19.531 km. Coordinate geografiche: latitudine -0.892969, longitudine 98.6977.\n\n\n\nFonte: INGV",
    "Tabacco e sigarette elettroniche, l’Indonesia che non t’aspetti": "Il governo indonesiano intende rafforzare le leggi sul controllo del tabacco per limitare il fumo dei minorenni, come riporta il Jakarta Post. E tra le varie disposizioni allo studio, il ministero della Salute sta cercando di controllare la promozione e il confezionamento delle sigarette elettroniche, che sono rimaste non regolamentate dalla loro legalizzazione nel 2018. Il ministero sta anche cercando di aumentare le dimensioni delle avvertenze grafiche sulla salute sulle confezioni di tabacco, portandole al 90% dal 40% dello spazio attualmente occupato, di vietare la pubblicità e la promozione dei prodotti del tabacco e di proibire la vendita di sigarette singole. Essendo uno dei più grandi mercati del tabacco al mondo e sede di numerosi produttori di sigarette, l’Indonesia ha da tempo una reputazione di lassismo nelle leggi sul tabacco. È uno dei pochi Paesi asiatici a non aver ratificato la Convenzione quadro dell’Organizzazione mondiale della sanità sul controllo del tabacco ed è anche l’unico Paese del Sud-Est asiatico che consente ancora la pubblicità delle sigarette in televisione e sulla carta stampata.",
    "Forti terremoti in Indonesia: tanta paura nelle Isole Mentawai": "MeteoWeb\n\nUn terremoto sottomarino forte e superficiale ha scosso l’Indonesia occidentale, provocando il panico nei residenti, ma senza segnalazioni immediate di gravi danni o vittime: il sisma è stato particolarmente avvertito a Siberut, città costiera sull’isola di Mentawai, dove la gente si è rifugiata sulle alture, secondo quanto riferito da testimoni all’Associated Press.\n\nNon sono stati segnalati danni importanti nelle Isole Mentawai, le più vicine all’epicentro. Il terremoto magnitudo 6.4 non ha rappresentato alcun pericolo di tsunami, ha affermato l’Agenzia indonesiana di meteorologia, climatologia e geofisica. Anche terremoti più lievi di magnitudo 5.9 e 5.2 hanno scosso la provincia. Lo US Geological Survey ha rilevato il terremoto magnitudo 5.9 e ha reso noto che è stato localizzato a 170 km a Ovest-Sud/Ovest da Pariaman, città costiera nella provincia di Sumatra occidentale, ad una profondità di 18 km.\n\nL’Indonesia è un arcipelago sismicamente attivo, spesso colpito da terremoti, eruzioni vulcaniche e tsunami. A febbraio, un sisma magnitudo 6.2 ha ucciso almeno 25 persone e provocato oltre 460 feriti nella provincia di Sumatra occidentale.",
    "Unione europea: Timmermans e Sinkevicius in Indonesia per la riunione dei ministri dell’ambiente del G20": "Alla riunione dei ministri dell’ambiente e del clima del G20, che si svolge domani, 31 agosto, a Bali, in Indonesia, l’Unione europea sarà rappresentata dal vicepresidente esecutivo per il Green Deal europeo, Frans Timmermans, e dal commissario per l’ambiente Virginijus Sinkevičius. In agenda, riferisce una nota della Commissione, “le attuali sfide ambientali e climatiche, come il degrado del suolo, la perdita di biodiversità, la gestione integrata delle risorse idriche, l’efficienza delle risorse e l’economia circolare, i rifiuti marini, la finanza sostenibile e la riduzione delle emissioni entro il 2030”. La riunione dei ministri del G20 sarà anche “un momento chiave per sottolineare l’importanza di finalizzare alla Conferenza delle Nazioni Unite sulla diversità biologica a Montreal, in Canada (dicembre 2022) un quadro globale per la biodiversità post-2020 ambizioso e trasformativo”. Nel corso del soggiorno a Bali, i due commissari avranno anche una serie di incontri bi e trilaterali sui temi della transizione energetica. Poi il commissario Sinkevičius parteciperà alla Cop15 in Malesia, il 1° e 2 settembre.",
    "Vacanze all’estero: in aumento le prenotazioni per Ibiza, Maiorca e Indonesia": "Roma, 7 Settembre 2022 – Con l’arrivo dell’estate è tornata anche la voglia di viaggiare degli italiani, nonostante lo spettro di una crisi energetica in pieno inverno e la possibile recrudescenza dei contagi.\n\nSecondo il portale di prenotazione voli eDreams, la metà delle partenze si è registrata a giugno, mentre il 28% ha scelto luglio e soltanto il 22% agosto, con Ibiza che si posiziona tra le 5 destinazioni più richieste nel Mediterraneo.\n\nSecondo Volagratis, invece, nell’estate 2022 gli italiani voleranno di più in Europa, spendendo circa il 14% in più rispetto allo scorso anno. La località preferita per il motore di ricerca di voli e vacanze è Maiorca, insieme ad altre mete del Mediterraneo come Malta e Barcellona.\n\nIn aumento anche il numero di turisti che sceglie di viaggiare in totale autonomia. Infatti, per la community di viaggi WeRoad, quasi 6 italiani su 10 tra i 25 e i 45 anni partiranno da soli nel 2022, con una percentuale di preferenze maggiore per l’Indonesia. Tuttavia, oltre alle solite mete, quest’anno gli italiani sceglieranno anche località di mare poco affollate, lontane dal turismo di massa, in cui poter trascorrere del tempo a contatto con la natura e assaporare una vacanza più autentica, scoprendo luoghi non molto conosciuti ma non per questo meno piacevoli.\n\nViaggi in aereo: cosa è cambiato nel post-Covid?\n\nLa riapertura dei voli e la rimozione delle restrizioni per il Covid-19 in molte località turistiche ha riportato in auge i viaggi in aereo in Europa, specialmente nelle principali mete del Mediterraneo.\n\nTuttavia, tra disservizi e cancellazioni di voli aerei, per limitare gli inconvenienti bisogna sapere quali sono le regole da rispettare per volare durante la pandemia, evitando di mettere a rischio le vacanze e perdere dei soldi.\n\nPer viaggiare in aereo in Italia non serve il green pass né la mascherina, mentre per recarsi all’estero bisogna verificare le regole vigenti nel paese di destinazione. Ad ogni modo, nella maggior parte degli stati europei non viene richiesto il green pass, ad eccezione di Francia e Malta, dove senza il certificato verde serve un tampone negativo. La mascherina invece è necessaria in molti voli verso paesi come Spagna, Portogallo, Germania, Marocco, Egitto e Tunisia.\n\nBisogna poi considerare i disservizi legati alla mancanza di personale negli aeroporti, con il Ministero delle Infrastrutture e della Mobilità Sostenibili che è arrivato addirittura a consigliare di viaggiare soltanto con il bagagliaio a mano.\n\nTuttavia, rispetto al bagagliaio da stiva comporta una serie di restrizioni in più, perciò bisogna prestare maggiore attenzione nella preparazione del bagagliaio e sapere quali effetti personali sono consentiti nel bagagliaio da cabina.\n\nAd esempio, tra gli oggetti vietati nel bagagliaio a mano ci sono lime per le unghie, forbicine, lame per rasoi e bombolette spray per la difesa personale. Oltre a questa categoria, è importante ricordare anche le regole legate a oggetti particolari, come per esempio le sigarette elettroniche e gli aromi della e-cig, che secondo le regole IATA possono essere portate a bordo nel bagagliaio a mano, inserendole nelle custodie e rimuovendo le batterie al litio. Prima di partire è necessario, ovviamente, acquistare tutto il necessario per la e-cig, informarsi sul costo del liquido per la sigaretta elettronica e fare una scorta calcolando quanti giorni si starà fuori, in modo da non rimanere “a secco” durante il viaggio.\n\nAnche i liquidi si possono portare a bordo dell’aereo, ma devono essere messi in appositi sacchetti trasparenti e rispettare i limiti di 100 ml a flacone e 1 litro complessivo.\n\nCosa sapere prima di partire per Ibiza o Maiorca\n\nMaiorca e Ibiza sono due isole delle Baleari, tra le destinazioni più gettonate dagli italiani per trascorrere qualche giornata di relax tra la spiaggia e il divertimento notturno. Le due isole si possono anche visitare sfruttando lo stesso viaggio, considerando che in traghetto bastano appena un paio d’ore per la traversata.\n\nTra le cose da vedere a Maiorca ci sono ovviamente le celebri spiagge dell’isola, come la baia di Pollença, Manacor e Port de Sóller, ma anche luoghi caratteristici come le Grotte del Drago e la Riserva di Albufera.\n\nAnche a Ibiza tappa d’obbligo sono le popolari spiagge di Talamanca, Ses Figueretes e Platja d’en Bossa, oltre alla pittoresca zona di Dalt Villa e alla località turistica di Sant Antoni con le sue calette e ristoranti a base di pesce fresco.\n\nPer quanto riguarda il Covid, la Spagna non richiede il green pass e non obbliga ad usare la mascherina al chiuso, mentre bisogna fare attenzione ai recenti divieti sul fumo all’aperto. La Spagna, infatti, ha proibito il fumo in spiaggia a livello nazionale, pena una multa fino a 2.000 euro, mentre è consentito l’uso delle sigarette elettroniche.\n\nIndonesia: cosa vedere e quali precauzioni adottare\n\nL’Indonesia offre tantissime attrazioni turistiche agli italiani che scelgono questa destinazione del Sudest asiatico, oltre al basso costo della vita che rende il paese una meta piuttosto economica e accessibile.\n\nDa non perdere sono i paesaggi naturali di Bali, soprannominata per la sua bellezza l’isola degli Dei, ma anche gli scenari mozzafiato e la ricca fauna selvatica del parco nazionale di Komodo e Flores, oltre alle incantevoli isole dell’arcipelago di Raja Ampat.\n\nAllo stesso modo bisogna conoscere alcune regole di questo paese asiatico e adottare alcune precauzioni, ad esempio evitando il consumo di acqua del rubinetto o l’utilizzo di ghiaccio, inoltre sono consigliati i vaccini per l’epatite A e B, il tetano, il paratifo e il tifo.\n\nBisogna anche prestare attenzione al trekking in zone isolate e alle gite in barche private per il rischio di pirateria e attentati, oltre alle limitazioni al fumo presenti in alcune zone del paese.\n\nPer maggiori informazioni\n\nSito web: https://www.blu.com/it/IT\n\nResponsabilità editoriale: TiLinko – IMG Solutions srl per Andrea Puchetti",
    "Delfini indonesiani liberati in mare aperto: accade in Indonesia": "Sono stati chiamati Johnny, Rocky e Rambo. Sono tre delfini indonesiani, e sono da poco stati liberati in mare aperto.\n\nDove si trovavano i delfini indonesiani?\n\nI tre delfini indonesiani hanno trascorso diversi anni in un circo itinerante, prima di essere venduti ad un resort. Qui vivevano in una minuscola piscina, per l’intrattenimento dei turisti. Ma nel 2019 sono stati prelevati, e condotti nel Centro di Riabilitazione Umah Lumba a Bali. Qui hanno potuto ristabilirsi e tornare in piena salute: e lo scorso sabato sono finalmente tornati in natura, nel mare dell’Indonesia.\n\nZoomarine Trust Onlus per i delfini a rischio spiaggiamento\n\nDolphin Project\n\nA contribuire al salvataggio dei tre delfini è stato il Dolphin Project, associazione no-profit fondata dall’ex addestratore di cetacei Ric O’Barry nel 1970. Oggi il figlio di O’Barry, Lincoln, ha partecipato alla liberazione degli animali, documentando il tutto con i droni. “È stata un’esperienza incredibilmente emozionante vederli partire” ha dichiarato. Lo staff ha fatto in modo che i delfini attraversassero i cancelli sottomarini oltre il perimetro del Centro: Rocky, Rambo e Johnny si sono presi un po’ di tempo per nuotare nelle vicinanze, prima di prendere il mare aperto, tutto sotto gli occhi dei volontari. “Si sono girati indietro e sono tornati da noi ancora una volta, quasi a dire grazie e arrivederci” ha aggiunto O’Barry. “Dove andranno dopo, non lo sappiamo. Ma auguriamo loro una vita lunga e felice”.\n\nSensibilizzare la popolazione\n\n“Sono un po’ rattristata a vederli partire. Ma dovrebbero essere allo stato brado, perché è così che sono nati” ha affermato Wahyu Lestari, coordinatrice della riabilitazione del Centro. Sulla questione dei delfini in cattività si sta disquisendo molto negli ultimi anni, ma già da un decennio il governo indonesiano sta lavorando ad una campagna per sensibilizzare la popolazione in merito. Cartelloni e programmi scolastici tentano di esortare i cittadini a non partecipare a spettacoli con questi cetacei come attrazioni. E il Centro Umah Lumba non resterà l’unico: si prevede che ne sorgeranno altri in Europa e negli Stati Uniti. Secondo O’Barry, in futuro la realtà virtuale potrebbe far comunque godere dello spettacolo di questi animali senza fare loro del male.",
    "Partiamo in Indonesia con Noah Collins [VIDEO DI SURF]": "Il surfer Quiksilver in un video di Jimmy Jazz James\n\nPassaporto? A posto. Valigie? Fatte. Biglietti? Non servono: a portarci in un viaggio tra le acque indonesiane ci pensa il surfer Quiksilver Noah Collins, protagonista di un video dove la natura e l’energia fanno da padrone.\n\n\n\nLo sappiamo, lo sappiamo: vedere i posti dal vivo ha tutto un altro sapore. Ma come ce li mostra Noah, non ce li mostra nessuno.\n\nCresciuto tra Los Angeles e la California, il sale e il sole sembrano ormai fare parte della sua pelle. Oltre a un atleta incredibile, Noah Collins ha anche diversi progetti collaterali. Insomma, un uomo dai mille talenti!\n\nCi sembra davvero di essere lì, a cercare di tenerci in equilibrio sulla tavola, a cercare di creare una connessione con l’oceano. Questo grazie sicuramente al talento del surfer Quiksilver, che ci trasporta nel suo mondo, ma anche del filmmaker Jimmy Jazz James.\n\nVisione consigliata a chi necessita di un breve viaggio adrenalinico a spese zero.",
    "Indonesia, frana di fango in una miniera d’oro illegale: decine sepolti vivi, almeno 7 morti": "MeteoWeb\n\nUna frana di fango si è verificata in una miniera d’oro illegale a cielo aperto in Indonesia, innescata dalle piogge monsoniche: secondo quanto riferito da soccorritori e media locali, almeno 20 persone sarebbero state sepolte, mentre le vittime accertate al momento sono 7.\n\nL’incidente è avvenuto nella provincia di West Kalimantan, sull’isola di Borneo. I soccorritori sono alla ricerca di sopravvissuti e finora hanno estratto dal fango, oltre a 7 cadaveri, anche 5 cercatori d’oro feriti.",
    "Centinaia di persone evacuate nell’Indonesia occidentale dopo un forte terremoto": "Si segnalano al momento, solo danni ad edifici.\n\nPiù 200 persone sono state evacuate su terreni più alti dopo che un terremoto di magnitudo 6.1 ha colpito le isole dell’Indonesia occidentale domenica (11 settembre), causando alcuni danni alle proprietà, ha detto l’agenzia di mitigazione dei disastri del paese BNPB.\n\nIl terremoto nelle isole Mentawai a ovest di Sumatra ha colpito a una profondità di 27 km ed è stato seguito da uno di magnitudo 5.3 nella stessa area, hanno detto le autorità. Non c’era pericolo di tsunami. Una persona è stata ferita alla testa dalla caduta di legno, e una scuola e un centro sanitario sono stati tra le proprietà leggermente danneggiate. Nurjuli Hasanah, residente a Mentawai, ha detto a Reuters che il terremoto si è sentito forte e ha scosso la sua casa di legno.",
    "Giovedì 8 settembre": "",
    "Giovedì 1 settembre": ""
}