{
    "Tifone nelle Filippine: morti 5 soccorritori": "Il super tifone Noru si è abbattuto con tutta la sua forza domenica sulle Filippine, colpendo la popolosa isola principale di Luzon, a nord della capitale Manila, con venti fino ai 195 chilometri orari e piogge intense che hanno costretto più di 52 mila persone a fuggire dalle loro case. Nell'arcipelago si contano già i primi cinque morti, tutti soccorritori che stavano usando una barca per aiutare i residenti intrappolati e colpiti dal crollo di un muro.\n\nLe province di Aurora e Nueva Ecija, che insieme contano una popolazione totale di due milioni e mezzo di abitanti, sono rimaste interamente senza energia. Ed è proprio alla capitale Manila che si guarda ora, dove i venti e le piogge si sono intensificati nelle scorse ore. Scuole e uffici pubblici sono stati chiusi.\n\nNoru, la tempesta più forte che ha colpito le Filippine quest'anno, ha toccato il comune di Burdeos sulle isole Polillo, parte della provincia di Quezon.\n\n\"Chiediamo ai residenti che vivono in zone pericolose di aderire alle richieste di evacuazione quando necessario\", ha affermato il capo della polizia nazionale filippina, il generale Rodolfo Azurin.\n\nLe Filippine sono regolarmente devastate dalle tempeste, che stanno diventando sempre più potenti a causa del cambiamento climatico. Noru è arrivato nove mesi dopo un altro super tifone che aveva devastato intere zone del paese, provocando centinaia di morti e centinaia di migliaia di sfollati.",
    "Filippine, almeno 6 morti per il passaggio del tifone Noru - Mondo": "Filippine, almeno 6 morti per il passaggio del tifone Noru\n\n26 settembre, 16:15\n\nIngenti e incessanti piogge e forti venti hanno colpito il Paese",
    "VIDEO : Tifone nelle Filippine: morti 5 soccorritori": "",
    "Filippine – L’esperienza di “VocTok”, per guidare i giovani a diventare “sale della terra e luce del mondo”": "Makati, Filippine – settembre 2022 – L’Ispettoria delle Filippine Nord (FIN) rilancia il programma “VocTok”, uno spazio online che nasce con lo scopo di aiutare i giovani a diventare “sale della terra e luce del mondo”. “VocTok” è un’iniziativa fatta dai giovani per i giovani, che si svolge sotto la guida di don Jayson B. David, Delegato ispettoriale per la Pastorale Vocazionale. Gli organizzatori interagiscono con il pubblico con uno stile adatto ai più giovani, prediligendo dialoghi, grafiche e condivisioni personali, e questo spiega chiaramente le migliaia di visualizzazioni che “VocTok” raggiunge ogni giorno. I programmi online, inoltre, si intrecciano con quelli offline, come il recente torneo di basket organizzato per festeggiare il secondo anniversario di “VocTok”. Il programma, infatti, era stato lanciato nel 2020, con l’obiettivo di raggiungere i giovani durante il difficile periodo della pandemia. Per questo, i programmi vengono realizzati in lingua filippina e in inglese, per raggiungere il maggior numero di persone. I materiali possono essere rivisti sulla pagina Facebook “VocTok” (https://www.facebook.com/VocTokTambayan) o su quella di “Salesian Vocation – FIN” (https://www.facebook.com/SDBvocation).",
    "Filippine, almeno 6 morti per il passaggio del tifone Noru": "Il tifone piu' forte che quest'anno ha colpito le Filippine ha provocato la morte di almeno sei persone, come riferito dalle autorita', dopo che ingenti e incessanti piogge e forti venti hanno colpito l'isola piu' popolosa del Paese. Il tifone Noru ha abbattuto alberi, causato l'interruzione del sistema elettrico e allagato le comunita' di pianura mentre si abbatteva su Luzon.",
    "Filippine: la corruzione come minaccia alla sicurezza nazionale — L'Indro": "Contrastare le minacce tradizionali e non tradizionali alla sicurezza nazionale deve incorporare una strategia che contrasti in modo decisivo la corruzione. Altrimenti, la corruzione può minare la fiducia delle persone nel governo, che fornisce il capitale sociale e politico necessario per un governo efficace\n\nContrastare le minacce tradizionali e non tradizionali alla sicurezza nazionale deve incorporare una strategia che contrasti in modo decisivo la corruzione. Altrimenti, la corruzione può minare la fiducia delle persone nel governo, che fornisce il capitale sociale e politico necessario per un governo efficace\n\nNel suo discorso durante la 77a Assemblea generale delle Nazioni Unite a New York City il 20 settembre 2022, il presidente filippino Ferdinand R. Marcos Jr. ha discusso come priorità la ripresa economica post-pandemia, il cambiamento climatico, lo sviluppo di tecnologie avanzate, la sicurezza alimentare e le principali preoccupazioni geopolitiche per la cooperazione globale al fine di mantenere la pace e la sicurezza internazionale. Ha inoltre esortato i membri delle Nazioni Unite a sostenere la candidatura delle Filippine a diventare un membro del potente Consiglio di sicurezza delle Nazioni Unite per il periodo 2027-2028, sostenendo che “le esperienze del mio paese nel costruire la pace e nel forgiare nuovi percorsi di cooperazione possono arricchire il lavoro del Consiglio di sicurezza ”. (1) Il Consiglio di sicurezza delle Nazioni Unite ha la responsabilità primaria di perseguire la pace e la sicurezza internazionali, che il governo filippino considera vitale per superare le minacce attuali ed emergenti alla sua sicurezza nazionale.\n\nÈ convenzionale considerare le minacce alla sicurezza nazionale come quelle derivanti da invasioni militari straniere o sfide armate interne che i membri delle Nazioni Unite intendono affrontare. Pertanto, il governo filippino rafforza le sue capacità diplomatiche davanti ai membri della comunità internazionale e sviluppa la sua capacità di difesa nazionale per affrontare le sfide della sicurezza esterna alla sovranità statale e all’integrità territoriale, in particolare nel Mar delle Filippine occidentali. Internamente, il governo filippino si impegna a contrastare le minacce di ribellione, terrorismo e crimini ponendo principalmente fine al conflitto armato comunista locale e risolvendo la ribellione musulmana attraverso l’applicazione appropriata di approcci morbidi e duri.\n\nIl concetto di sicurezza nazionale, tuttavia, è diventato così ampio che le minacce non sono più confinate con la nozione tradizionale di minacce militari esterne o conflitti armati interni. La sicurezza nazionale comprende una serie di questioni non militari e di natura non tradizionale. La sicurezza nazionale è ora vista prevalentemente in un senso non tradizionale, essendo intrinsecamente politica, economica, ambientale, culturale e sociale, tra gli altri. (2) In effetti, il presidente Marcos Jr. e altri leader delle Nazioni Unite hanno pienamente riconosciuto nei loro discorsi l’allargamento e l’allargamento delle questioni che riguardano la sicurezza nazionale.\n\nMa una delle questioni importanti che i membri delle Nazioni Unite spesso trascurano come minaccia alla sicurezza nazionale è la corruzione. La Banca Mondiale definisce la corruzione come “l’uso del potere pubblico a beneficio privato”. (3) Sostiene che la corruzione “copre un’ampia gamma di comportamenti, dalla corruzione al furto di fondi pubblici”. La Banca Mondiale sottolinea che la corruzione, come minaccia alla sicurezza, esiste in tutto il mondo. Ma «è solitamente presente in Paesi con istituzioni deboli, spesso colpiti da fragilità e conflitti» come le Filippine.(4)\n\nNel sondaggio del 2007, il Political and Economic Risk Consultancy (PERC) ha identificato le Filippine come probabilmente “il paese più corrotto dell’Asia”. (5) Sebbene il governo filippino abbia contestato con veemenza questo sondaggio, Transparency International ha sottolineato che le Filippine si sono classificate 117 su 180 paesi nell’indice di percezione della corruzione (CPI) nel 2021. (6) Un punteggio elevato nel CPI significa un’elevata percezione di corruzione nel settore pubblico del Paese.\n\nSebbene nel 2021 si sia percepito un calo della corruzione nelle Filippine rispetto agli anni precedenti, è ancora imperativo compiere maggiori sforzi per ridurre la corruzione nel governo come una delle priorità di sicurezza nazionale dell’amministrazione Marcos Jr. La lotta alla corruzione deve essere vista come una missione di sicurezza continua, in particolare nei settori della difesa, della polizia, dell’intelligence e di altri settori della sicurezza incaricati di proteggere la società dalla criminalità, dal terrorismo, dalla ribellione armata e da altri usi illegittimi della violenza.\n\nLa politica di sicurezza nazionale (NSP) 2017-2022 dell’amministrazione del presidente Rodrigo R. Duterte ha già riconosciuto che “reprimere la corruzione” dovrebbe essere una delle preoccupazioni istituzionali per promuovere la sicurezza nazionale filippina. (7) Nella formulazione del proprio NSP per coprire il periodo 2023-2028, è quindi necessario che il presidente Marcos Jr. consideri fortemente la lotta alla corruzione come parte delle sue priorità di sicurezza nazionale poiché la corruzione inevitabilmente indebolisce la capacità dello Stato di proteggersi efficacemente e la sua gente.\n\nSulla base dell’ultimo rapporto dell’Organizzazione del Trattato del Nord Atlantico (NATO), la corruzione “mina le istituzioni che sono fondamentali per l’amministrazione degli stati. Consente alle reti terroristiche e criminali sia fornendo veicoli a questi gruppi per finanziare le loro operazioni sia indebolendo la mano degli stati a cui si oppongono. La corruzione crea legami tra élite politiche e gruppi criminali organizzati, alcuni dei quali possono essere legati a gruppi terroristici coinvolti nel traffico di droga, armi e esseri umani. La corruzione indebolisce le società minando il potenziale economico”. (8) La corruzione aggrava anche la povertà considerata una delle cause profonde dei conflitti armati e delle insicurezze umane. (9) La corruzione, soprattutto nei settori della difesa, della polizia, dell’intelligence e di altri settori della sicurezza, “può minare e invalidare fatalmente strategie di sicurezza ben congegnate, vanificando gli investimenti in esse effettuati”. (10)\n\nPertanto, combattere la corruzione è grave quanto contrastare il terrorismo, combattere le insurrezioni, combattere i crimini e scoraggiare le aggressioni esterne. Sarà difficile ottenere la ripresa economica post-pandemia, la sicurezza alimentare, la produttività agricola e persino lo sviluppo delle infrastrutture senza una strategia nazionale coerente e fattibile per combattere la corruzione.\n\nEsistono pratiche esemplari esistenti su come frenare la corruzione, in particolare nel settore della sicurezza. (11) L’amministrazione Marcos Jr può trarre enormi lezioni da queste pratiche esemplari mentre inizia a formulare la propria NSP e la strategia di sicurezza nazionale (NSS). Il presidente Marcos Jr. può persino mobilitare tutti i membri pertinenti del Consiglio di sicurezza nazionale (NSC) per sviluppare una strategia nazionale anticorruzione per trasformare la lotta alla corruzione in uno sforzo nazionale come quello avviato in Sud Africa e in altri paesi in via di sviluppo. (12)\n\nCome ha sottolineato durante una delle sue interviste ai media, il presidente Marcos Jr. ha candidamente riconosciuto la necessità di ridurre al minimo, se non sradicare totalmente, la corruzione. (13) Ha inequivocabilmente sottolineato la necessità di perseguire i funzionari pubblici coinvolti in pratiche di corruzione sottolineando che non dovrebbe esserci posto per la corruzione nel governo. (14)\n\nÈ quindi un compito urgente dell’NSC sviluppare una strategia nazionale per combattere la corruzione nelle Filippine come aspetto integrante dell’agenda per la sicurezza nazionale del paese. Come sostiene la Banca Mondiale, “I paesi in grado di affrontare la corruzione utilizzano le proprie risorse umane e finanziarie in modo più efficiente, attraggono più investimenti e crescono più rapidamente” nel promuovere gli interessi della sicurezza nazionale. (15)\n\nInfatti, contrastare le minacce tradizionali e non tradizionali alla sicurezza nazionale deve incorporare una strategia che contrasti in modo decisivo la corruzione. Altrimenti, la corruzione può minare la fiducia delle persone nel governo, che fornisce il capitale sociale e politico necessario per un governo efficace. La corruzione può anche indebolire l’attuale Organizzazione per la sicurezza nazionale che dovrebbe essere più trasparente e responsabile nei confronti del popolo filippino che si è impegnata a proteggere.\n\nNOTE:",
    "Filippine, tifone Noru provoca 5 morti": "Tragedia per il maltempo: a morire sono stati alcuni soccorritori\n\nIl tifone Noru che si è abbattuto sulle Filippine settentrionali ha provocato la morte di cinque soccorritori, interrompendo l’elettricità in due intere province e intrappolando gli abitanti dei villaggi a causa delle inondazioni. Il governatore Daniel Fernando della provincia di Bulacan, a nord di Manila, ha detto che cinque soccorritori, che stavano usando una barca per aiutare i residenti intrappolati nelle acque alluvionali, sono stati colpiti da un muro che è crollato e sono finiti in acqua, dove sono annegati.\n\n© Copyright LaPresse - Riproduzione Riservata",
    "Il super-tifone Noru si abbatte sulle Filippine - Mondo": "Il super-tifone Noru si abbatte sulle Filippine\n\n26 settembre, 09:24\n\nIl piu' potente del 2022, colpita la popolosa isola di Luzon",
    "Il super-tifone Noru si abbatte sulle Filippine": "Il piu' potente del 2022, colpita la popolosa isola di Luzon",
    "Il tifone Noru sconvolge le Filippine: evacuate 17mila persone": "Inondazioni e danni soprattutto nella popolosa isola di Luzon: 5 morti, sfollati anche nella capitale Manila\n\n1 di 42 © Getty Images",
    "Le università cattoliche commemorano i 50 anni della legge marziale e mettono in guardia dalla post-verità": "ASIA/FILIPPINE - Le università cattoliche commemorano i 50 anni della legge marziale e mettono in guardia dalla post-verità\n\nManila (Agenzia Fides) - Fare memoria dei passaggi bui della storia nazionale per illuminare il presente: con questo intento diverse scuole, università cattoliche e comunità nelle Filippine hanno celebrato oggi il 50° anniversario della dichiarazione della Legge marziale, che il generale Ferdinando Marcos promulgò il 21 settembre 1972 e che durò fino al 1981. Marcos fu poi deposto nella rivoluzione pacifica chiamata \"People Power\" o \"Rivoluzione dei rosari\", nel 1986.\n\nIn quel tempo, nota Amnesty International, oltre 70.000 persone furono imprigionate, 34.000 torturate e 3.240 uccise, mentre di molti prigionieri politici e \"desaparecidos\" si sono perse definitivamente le tracce.\n\nOggi le istituzioni cattoliche esortano gli studenti a \"non dimenticare, ma piuttosto ad imparare da quelle dolorose esperienze\" che la generazione dei \"millennilas\" non ha vissuto direttamente sulla propria pelle e rischia di male interpretare.\n\nLa De La Salle University, istituzione cattolica con sede a Manila, ha organizzato un incontro in cui sopravvissuti alla Legge Marziale hanno condiviso le loro esperienze: \"In un tempo di polarizzazione e distorsione storica, la comunità Lasalliana si impegna per la giustizia ricordando coloro che sono stati vittime di regimi oppressivi. Rimaniamo fermi nel nostro impegno per proteggere la democrazia, la dignità dell'uomo, il valore della vita, i diritti umani\" ha affermato Jose W. Diokno, uno degli organizzatori. Christine Santiago Rodriguez, una leader laica, ha dichiarato: \"Oggi commemoriamo il 50° anniversario della dichiarazione della legge marziale nelle Filippine. Questo è stato un giorno oscuro nella storia, ma oggi è una opportunità per far brillare la luce della verità\".\n\nL'Apostolato sociopolitico della Compagnia di Gesù nelle Filippine, insieme alla \"Loyola House of Studies\" e ad altri organismi accademici legati ai religiosi, ha tenuto una serie di incontri commemorativi dei 50 anni della legge marziale, organizzando anche una mostra fotografica titolata \"#NeverAgain: The stories of Martial law survivors\".\n\nIn una dichiarazione pervenuta all'Agenzia Fides, l'Apostolato sociopolitico della Compagnia di Gesù afferma : \"Ricordando 13 anni di governo autoritario, segnati da gravi abusi di potere, la commemorazione della legge marziale diventa per noi un invito a rimanere saldi nel nostro impegno per la verità e la giustizia. La nostra recente esperienza ci dice che abbiamo molto da imparare e disimparare per rendere giustizia ai sacrifici fatti dai nostri concittadini amanti della libertà\".\n\nDicendosi \"solidali con quanti hanno sperimentato le atrocità della legge marziale e sono diventati vittime di violenze e sofferenze inutili\", i Gesuiti ricordano \"i filippini che hanno coraggiosamente lottato contro il regime autoritario alla ricerca della democrazia, della giustizia, della pace e di una vita migliore per tutti\". I religiosi invitano quindi \"a non lasciarsi ingannare da narrazioni post-verità che derubano il nostro popolo e a non permettere che la verità sia seppellita sotto reti di bugie\". Il revisionismo storico - afferma la nota - deve essere respinto, l'impunità e l'inganno non devono trionfare.\n\nL'appello si conclude con una preghiera \"affinché il popolo filippino, spinto dallo Spirito Santo, sappia trovare giustizia per gli autori delle atrocità e fare passi concreti verso la guarigione e la riconciliazione del paese\".\n\nNelle Filippine, Ferdinand \"Bongbong\" Romualdez Marcos Jr, che è il figlio del dittatore Ferdinando Marcos, è stato eletto Presidente della Repubblica nelle elezioni del maggio scorso ed è entrato in carica ufficialmente dal 30 giugno 2022. Attualmente è vivace nell'opinione pubblica nazionale un dibattito sulla manipolazione del passato e su una corrente di revisionismo storico che vorrebbe rivalutare l'era della Legge marziale, coprendo le violazioni dei diritti umani avvenute in quel periodo.\n\n(PA-SD) (Agenzia Fides 21/9/2022)\n\nCondividi:",
    "Tifoni e inondazioni, Manila perde ogni anno il 5% della sua produzione agricola": "di Stefano Vecchia\n\nUno studio colloca le Filippine al quarto posto tra le nazioni più colpite dalle calamità connesse all'acqua. Si stima una perdita annuale media del Pil dello 0,7% legata al cambiamento climatico. Proprio in queste ore è allarme per la concomintanza della depressione tropicale Gardo e del super-tifone Hinnamnor.\n\nManila (AsiaNews) - Propria nelle ore in cui si celebra l'odierna Giornata per la custodia del creato - ricordata ieri all'udienza generale da papa Francesco - anche le Filippine si trovano a fare i conti con la presenza contemporanea sulle regioni settentrionali dell’arcipelago della depressione tropicale Gardo e del super-tifone Hinnamnor (“Henry” secondo la classificazione filippina), finora il maggiore del 2022, con venti previsti fino a 200 chilometri all’ora e un potenziale distruttivo simile a quello degli uragani di categoria 5 nell’area americana. Pur nel ricorrere di questi fenomeni nella storia delle Filippine, le anomalie di oggi sono evidenti con una imprevedibilità sempre maggiore riguardo l’evoluzione e l’intensità dei fenomeni atmosferici.\n\nTutto questo sta riaprendo il dibattito interno sull’accentuata fragilità dell’arcipelago: un nuovo studio, con dati aggiornati, sottolinea i rischi ambientali e i costi economici. Questi ultimi di assoluto rilievo, ancor più per un Paese lontano da uno sviluppo compiuto che lo scorso anno ha visto un Prodotto interno lordo complessivo di 394 miliardi di dollari, dei quali 31,4 costituiti da rimesse degli emigranti.\n\nLa conseguenza economica dell’assedio crescente di fenomeni atmosferici potenzialmente devastanti viene quantificata in 124 miliardi di dollari entro la metà del secolo, con una perdita media annuale dello 0,7 per cento del Pil. Nello stesso studio (“Aquanomics: The economics of water risk and future resilience”), pubblicato dalla società di servizi professionali globale Ghd, si pongono le Filippine al quarto posto tra le nazioni più colpite al mondo da calamità connesse all’acqua, tra cui una ventina di tifoni di forte intensità con conseguenti piogge torrenziali e estese inondazioni.\n\nNessun settore economico è risparmiato, ma sotto pressione già ora e in modo crescente sarà la produzione agricola con perdite indicate nel 5% annuo per il 2030 e dell’8% nel 2050, a fronte di un contributo dell’agricoltura al momento superiore al 10% della ricchezza nazionale prodotta.\n\nGià ora nelle Filippine la fornitura e la gestione delle acque sono fortemente sotto pressione con 3 milioni di abitanti che utilizzano fonti d’acqua non sicure e altri 7 milioni che non hanno accesso a servizi igienico-sanitari adeguati. La tutela delle aree a rischio e il rafforzamento dei servizi di prevenzione e di assistenza per la popolazioni colpite sono altre priorità, anche se il miglioramento da questo punto di vista è stato notevole, soprattutto dopo la devastazione provocata dal tifone Hayan nel novembre 2013. Anche in queste ore i servizi di emergenza a livello nazionale e locale stanno operando nelle aree più esposte alla furia delle acque e del vento.",
    "Taiwan: le Filippine potrebbero garantire l’accesso alle forze Usa in caso di crisi": "Manila ha una posizione neutrale in merito alla statualità di Taipei e gli osservatori internazionali stanno tentando di capire in che misura le Filippine coopererebbero con Washington in caso di conflitto\n\nLe Filippine consentirebbero alle forze Usa di utilizzare basi militari sul territorio del Paese nell’eventualità di un conflitto innescato da una invasione cinese di Taiwan, ma solo se “ciò fosse importante per noi e per la nostra personale sicurezza”. Lo ha dichiarato al quotidiano “Nikkei” l’ambasciatore delle Filippine negli Stati Uniti, Jose Manuel Romualdez. Il quotidiano sottolinea il peso delle parole pronunciate dall’ambasciatore, che è parente del presidente Ferdinand Marcos Jr. ed esercita una influenza significativa sulla definizione della politica estera e di sicurezza della nuova amministrazione presidenziale a Manila. “Nessuno vorrebbe avere a che fare con alcun tipo di guerra o confronto”, ha puntualizzato Romualdez, secondo cui Manila “vorrebbe che entrambi i Paesi (Stati Uniti e Cina) attenuassero le tensioni intensificando il dialogo e risolvendo così le questioni”. Manila ha una posizione neutrale in merito alla statualità di Taiwan, e gli osservatori internazionali stanno tentando di capire in che misura le Filippine coopererebbero con Washington in caso di conflitto, considerata la volontà espressa dal presidente Marcos di migliorare le relazioni con gli Stati Uniti.\n\nNel corso dell’intervista, Romualdez ha ricordato che già l’ex presidente filippino Rodrigo Duterte aveva espresso la disponibilità, in linea di principio, a garantire l’accesso delle forze Usa al Paese in caso di guerra a Taiwan. Per il momento, però, ci sono pochi segnali di una discussione aperta tra Washington e Manila in merito alla questione. Quel che è certo – sottolinea “Nikkei” – è che il presidente Marcos ha già espresso un cambio di passo nelle relazioni con la Cina curate dal suo predecessore: lo scorso luglio, infatti, l’attuale capo dello Stato ha dichiarato che la sua amministrazione “non presiederà ad alcun processo che abbandoni anche un centimetro quadro di territorio della Repubblica delle Filippine a una potenza straniera”: un chiaro riferimento alla Cina, protagonista proprio con le Filippine di un’annosa disputa territoriale nel Mar Cinese Meridionale.\n\nIl quotidiano “Nikkei” evidenzia che una invasione di Taiwan da parte della Cina causerebbe una battuta d’arresto del commercio marittimo nella regione, a grave detrimento anche delle Filippine. Il quotidiano ricorda inoltre che le vaste esercitazioni aeronavali condotte dalla Cina il mese scorso, dopo la visita della presidente della Camera Usa Nancy Pelosi a Taiwan, hanno sconfinato nella zona economica esclusiva di Manila. L’ambasciatore Romualdez ha dichiarato che Manila sta già discutendo con Washington un incremento del numero della basi militari filippine che le forze Usa potrebbero utilizzare in caso di crisi. Gli Stati Uniti mantengono una presenza militare semi-permanente nelle Filippine sulla base dell’accordo di cooperazione rafforzata nel campo della Difesa sottoscritto dai due Paesi nel 2014. Romualdez ha dichiarato che l’amministrazione del presidente Marcos intende consolidare e rafforzare il quadro della cooperazione bilaterale nel campo della sicurezza entro i prossimi tre anni.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Slow Food Filippine ritorna a Terra Madre di Torino": "Dopo due anni di stop per pandemia Slow Food Filippine tornerà quest’anno a partecipare a Terra Madre Salone del Gusto di Torino, dal 22 al 26 settembre 2022. Il Festival, della durata di 5 giorni, sarà ricco di attività incentrate sulle pratiche che in tutto il mondo vengono seguite per produrre cibo BUONO, PULITO e GIUSTO. Le Filippine presenteranno diversi ingredienti all’Arca del Gusto, una raccolta di prodotti che contraddistinguono culture, storia e tradizioni dell’intero pianeta: le isole Visayas presenteranno il caffè locale, il cacao criollo, tra i più pregiati al mondo, il batuan, il kadios, sorta di piselli piccanti, il pili, una tipologia di nocciola, lo zucchero muscovado e l’adlai, cereale locale simile alla quinoa, accompagnati dal pregiato riso e al caffè della regione montuosa della Cordillera.\n\nOgni giorno saranno proposte all’ora di pranzo ricette tradizionali, che metteranno in risalto i diversi modi di cucinare l’adobo, tipico stufato locale, vero e proprio piatto nazionale del Paese, come l’adobong Tumandok, l’adobong Batangan, l’adobong Pitaw e l’adobo Sa Puti con Batuan. Oltre all’adobo, il viaggio nelle isole attraverso le papille gustative continuerà con il pollo Pyanggang, piatto Tausogm a base di pollo e cocco, il Carcar Chicharon di Cebu, una sorta di ciccioli di maiale, le vongole di mangrovia di Negros, il Sadlay con sinamak e dayok di Capiz e il baboy sa asin della Cordillera.\n\nNon ci sarà però solo il piatto principale: le degustazioni presso lo stand cominceranno la mattina con una buona tazza di caffè o cioccolata accompagnati da dolci tipici, per finire a partire dalla h 17,00 con drink e stuzzichini in puro stile filippino. Un vero e proprio viaggio gastronomico nell’arcipelago aspetta i visitatori presso Terra Madre Salone del Gusto, stand PR117.",
    "Gioconews": "",
    "Le Filippine corrotte di Lav Diaz teatro di una sfida noir a due": "Venezia 79 . Presentato fuori concorso «When the waves are gone». Nel bianco e nero si esprime la ferocia del potere che ha contagiato anche i cittadini",
    "La voce dei giovani dell’Asia a ‘The Economy of Francesco’": "Ad Assisi l'incontro globale del movimento di giovani economisti e imprenditori voluto dal papa per far crescere uno sviluppo davvero integrale. La filippina Jena Espelita: \"Anche la tecnologia del Blockchain, se utilizzata bene, può diventare un'opportunità per i poveri\". Sohan Patrick: \"Da un'economia che prende a una che crea futuro: una ricetta anche per noi nello Sri Lanka\". Domani la visita di Francesco.\n\nAssisi (AsiaNews) – Mille giovani provenienti da 120 Paesi sono riuniti da ieri ad Assisi per l’incontro globale di “The Economy of Francesco”, il movimento di giovani economisti, imprenditori e imprenditrici di tutto il mondo chiamati a raccolta con una lettera nel 2019 per immaginare insieme un nuovo modello di sviluppo integrale, che metta al centro la persona. Domani Francesco stesso si recherà ad Assisi per incontrarli. E ad accoglierlo troverà anche tanti giovani provenienti dall’Asia.\n\n“In questa prima giornata ho già incontrato ragazze e ragazzi provenienti dall’Indonesia, dall’India, dal Pakistan, altri dalla Corea del Sud”, racconta la filippina Jena Espelita. Originaria di Baguio City, vive in Italia da quattro anni: alla Sophia University di Loppiano, l’ateneo multiculturale promosso in Toscana dal movimento dei Focolari, si è laureata in Economy and Management. Ha seguito fin dai primi passi il percorso di “The Economy of Francesco” e oggi lavora a Roma nella gestione delle reti informatiche del dicastero per lo Sviluppo umano integrale.\n\n“Di questa esperienza - racconta - mi piace l’apertura degli adulti nei confronti di noi giovani. Anche oggi è stato ripetuto che siamo il presente, non il futuro del mondo. Questi eventi ad Assisi sono parte di un processo molto più lungo che mette insieme sguardi diversi per uno sviluppo integrale: non solo economia, ma anche tecnologie, psicologia... E papa Francesco è il punto di riferimento perché sta con i poveri, ci invita a vedere tutti come fratelli e sorelle in un’unica umanità, per creare pace, sviluppo e uguaglianza. È un cammino lungo, certo - commenta Jena - ma in questi incontri mettiamo in comune le esperienze, i passi concreti possibili per promuovere questo cambiamento”.\n\nLe chiediamo come dovrebbe cambiare il volto del suo Paese d’origine a partire dalle idee condivise dai giovani di “The Economy of Francesco”. “Nelle Filippine, ad esempio, abbiamo tanti problemi nella gestione dell’ambiente - risponde -. L’inquinamento dell’acqua uccide i bambini nelle aree più povere. Le baraccopoli crescono e vanno a disboscare le aree delle foreste ai margini delle città. Ma ci sono risposte che stanno nascendo dal basso, anche utilizzando idee innovative. Penso a un’esperienza che nel sud delle Filippine sta utilizzando la tecnologia del Blockchain per coinvolgere i poveri nella salvaguardia dell’ambiente: chi ripulisce una determinata area, viene ricompensato con dei coin di una criptovaluta che può essere utilizzata per acquistare beni essenziali. Oppure pernso alle forme di microcredito per aiutare chi è escluso dal circuito delle banche ad aprire un’attività. O anche a tutto il lavoro sulla cura delle persone: per esempio nelle Filippine è importante l’esperienza di Bukas Palad, che sta accanto ai genitori dei contesti più difficili che da soli non sono in grado di seguire i propri figli”.\n\nDallo Sri Lanka - Paese vittima di una profonda crisi economica, frutto di un modello ingiusto di sviluppo - ad Assisi è arrivato invece Sohan Patrick, giovane laureato e docente di finanza. Raccogliendo l'appello di papa Francesco nella sua parrocchia nel 2020 ha costituito un gruppo che promuove azioni concrete per la costruzione di un futuro più giusto e sostenibile. “Gran parte dell'economia che abbiamo imparato finora - ha commentato in un’intervista a VaticanNews - si basa sull’idea di prendere dalla terra, produrre qualcosa e massimizzare la ricchezza. L'economia su cui i giovani di Assisi si sono uniti per lavorare è un nuovo tipo di economia, a cui Papa Francesco ci ha invitato a partecipare. E questo modello spero di portarlo a casa con me nello Sri Lanka”.",
    "Disastri ambientali": "FILIPPINE – I disastri ambientali sembrano così rari e lontani da noi, eppure in certi luoghi sono la normalità.\n\nPer una serie di fortunatissimi eventi, mi sono ritrovata a partecipare a un progetto sulla riqualificazione ambientale dei territori colpiti da disastri ambientali. Tutti questi paroloni non hanno fatto in tempo ad arrivare alle mie orecchie, perché erano stati anticipati da “vuoi venire con me nelle Filippine?”… “Si!”\n\nIn men che non si dica ho preparato un bagaglio estivo, nonostante nella mia città ancora non fosse arrivato il caldo, ho liberato tutte le schede di memoria della mia Nikon, e sono partita.\n\nDopo un interminabile volo con doppio scalo e un viaggio in pullman di tre ore da Manila, sono giunta in quello che pensavo essere un paradiso naturale: Bagac Bataan.\n\nIn effetti noi fortunati abbiamo alloggiato in un hotel con aria condizionata, sale conferenze, piscina e cucina attrezzata. Non poco lontano, però, nella città vera, abbiamo dato vita al progetto. Abbiamo intervistato le persone del luogo, osservato le loro abitudini, studiato i loro sguardi e ascoltato le loro parole.\n\nQuesta città è frequentemente colpita da tempeste, trombe d’aria e maremoti. Ciò rende impossibile l’edificazione di strutture durature e resistenti, per colpa della scarsità dei materiali. Rende impossibile la coltivazione, per colpa delle precipitazioni violente. Gli allevamenti sono molto scarsi, e le abitazioni sono arrangiate, perché tanto presto o tardi verranno spazzate via.\n\nNon ci è voluto molto per comprendere quanta paura abbiano sempre queste persone. Ogni minuto potrebbero vedersi trascinata via la loro casa dal mare o dal vento. Nessuno lì ha beni preziosi, perché sanno che potrebbero venire spazzati via all’improvviso.\n\nI bambini, però, corrono e giocano per strada, una strada calda, asfissiante. Per loro la strada è un campo come un altro per giocare e ridere tra loro.\n\nAbbiamo trascorso un’intera giornata presso l’abitazione di una comunità alla quale non arriva acqua nè corrente, che vive di proprie produzioni e sopravvive grazie ai propri animali.\n\nHanno cucinato per noi come se avessero cibo in abbondanza, pregandoci di accettare tutto ciò che ci avrebbero offerto per ringraziarci del solo fatto di essere arrivati fin lì per loro.\n\nDi fronte a quelle parole, a quei volti felici, ci siamo sentiti tutti minuscoli.\n\nLa domanda sorge spontanea “com’è possibile che dall’altra parte del mondo la mia casa sia stabile e immobile, mentre qui tutto è così incerto?”. Di incerto non ci sono solo le abitazioni, ma anche i lavori, l’istruzione, le vite umane…\n\nCi ho messo un po’ per riprendermi da queste interviste. Non è stato semplice mettere insieme tutte le parole che mi sono state regalate durante questo viaggio. Alla fine, però, credo che il senso di un progetto del genere sia proprio questo: cambiare le persone e far sì che queste realtà vengano conosciute da tutti.\n\nTesto e foto di Roberta Canfora",
    "Lunedì 26 settembre": "",
    "Documentario sulla cooperazione internazionale per la pace a Mindanao in anteprima nelle Filippine": "È stato presentato e proiettato nelle Filippine un documentario sugli sforzi internazionali per la costruzione della pace a Mindanao, nelle Filippine, uno dei conflitti di lunga durata che dagli anni ’60 ha causato oltre 120.000 morti e milioni di sfollati.\n\nIn celebration of the National Peace Consciousness Month, a peace documentary titled “Great Legacy” Per celebrare il Mese Nazionale della Coscienza della Pace, la sera del 6 settembre 2022 è stato proiettato in un cinema di Davao City il documentario sulla pace intitolato “Great Legacy”. Hanno partecipato circa 500 rappresentanti del governo, del settore dell’istruzione, dei media, nonché leader della società civile, leader religiosi di tutto il Paese e sostenitori della pace di Mindanao.\n\nIl documentario è stato prodotto da SMV Media Group, una società di radiodiffusione con sede a Seoul, in Corea del Sud, in collaborazione con Heavenly Culture, World Peace, Restoration of Light (HWPL), un’organizzazione internazionale senza scopo di lucro affiliata all’ECOSOC delle Nazioni Unite che si batte per la pace a livello globale. Il film ha presentato HWPL e attori impegnati in attività di pace a Mindanao.\n\nIl sindaco della città di Davao, Baste Duterte, si è congratulato dicendo: “Mostrando alla gente documentari e film sulla pace, possiamo incoraggiare altri a essere uniti a noi negli sforzi di mantenimento e costruzione della pace per le nostre comunità”.\n\nIl movimento per la pace di HWPL nelle Filippine è iniziato quando il presidente di HWPL Lee Man-hee, veterano della guerra coreana e attivista per la pace, ha visitato Mindanao diverse volte dal 2013. Ha mediato un accordo di pace civile firmato dall’arcivescovo Emeritus Fernando Capalla e dall’allora governatore di Maguindanao Esmael “Toto” G. Mangudadatu il 14 gennaio 2014 a General Santos City. Davanti a un pubblico di 300 persone, tra cui politici, professori universitari, leader religiosi e studenti, quel giorno i rappresentanti hanno promesso di collaborare per la cessazione del conflitto e la costruzione della pace, soprattutto nella regione di Mindanao, che da tempo soffre le conseguenze della guerra.\n\nQuesto accordo è diventato il punto di partenza di HWPL per sensibilizzare l’opinione pubblica sulla pace non solo a Mindanao ma in tutte le Filippine, sulla base dei principi universali di comprensione reciproca, rispetto e armonia. Le iniziative di pace di HWPL comprendono la promulgazione di leggi per la pace, i dialoghi interreligiosi, l’educazione alla pace e l’empowerment di giovani e donne, che hanno portato i leader di diversi Paesi a sostenere la pace a Mindanao.\n\nNel film, Martin Lee Hojian, ex presidente della Commissione per i diritti umani delle Nazioni Unite, ha elogiato HWPL guidato dal presidente Lee e il popolo filippino che ha una forte passione per la pace. Inoltre, Nabil Tirmage, responsabile del programma dell’Asia Pacific Broadcasting Development Organization, ha affermato che l’accordo di pace civile del 2014 è un “caso straordinario di realizzazione della pace che il mondo dovrebbe studiare”.\n\n“Il conflitto a Mindanao è stato una variabile importante non solo nel sud-est asiatico, ma anche a livello globale. L’instaurazione della pace a Mindanao era un compito globale e richiedeva un intervento costruttivo da parte della comunità internazionale. In particolare, attraverso questo documentario sarà possibile capire che gli sforzi del settore privato, come HWPL a Mindanao, sono le fondamenta della pace”, ha dichiarato un funzionario di HWPL.\n\nSMV Media Group ha annunciato che il film documentario sarà accessibile attraverso vari canali in diversi Paesi, tra cui stazioni di trasmissione e cinema multisala.",
    "Morti e feriti in Giappone per il passaggio del tifone Talas": "TENNIS 2 gior\n\nGrazie di cuore Roger!\n\nÈ la fine di un'era: la gloriosa carriera della leggenda Federer è finita. È il momento delle lacrime\n\nL'inimitabile RogerOne chiude con una sconfitta in Laver Cup.",
    "Marbel, la diocesi celebra ‘vittoria’ per il blocco di un progetto minerario": "Il governo di Tampakan ha revocato i permessi alla Sagittarius Mines, Inc. Nella dichiarazione relativa “alle attività” sono emerse “frodi e dichiarazioni false”. Al centro della controversia una cava di oro e rame da quasi sei miliardi. Oggi centinaia di attivisti e volontari ripuliscono la baia di Manila.\n\nManila (AsiaNews) - La diocesi di Marbel, nel sud delle Filippine, celebra la decisione presa ieri dal governo di Tampakan (South Cotabato) di revocare i permessi di estrazione a una compagnia mineraria attiva nell’area. P. Jerome Millanm direttore del Centro diocesano per le attività sociali, sottolinea a CbcpNews che si tratta di “un’altra vittoria” nella battaglia intrapresa contro la Sagittarius Mines, Inc., le cui attività preoccupano cattolici e ambientalisti locali. “Facciamo un plauso al governo - aggiunge - per questa mossa che giudichiamo estremamente positiva”.\n\nA prendere il provvedimento di revoca dei permessi il sindaco di Tampakan Leonard Escobillo, secondo cui l’impresa si sarebbe macchiata di “frode e dichiarazioni false”. Nella dichiarazione relativa “alle attività” condotte sono emerse menzogne e falsità, atte a celare la vera natura e le finalità dei lavori. Nel registro essa risulta quale impresa appaltatrice nel settore ingegneristico, ma nell’area contesa avrebbe voluto operare come esploratore ed estrattore di minerali.\n\nAl centro della controversia la cava di oro e rame di Tampakan, una realtà da quasi sei miliardi di euro che ricopre circa 10mila ettari di territorio e si estende in quattro province di Mindanao, fra le quali la stessa South Cotabato. Al suo interno vi sarebbe uno dei più grandi giacimenti - tuttora inesplorati - di oro e rame non solo del Sud-est asiatico, ma del mondo intero. Secondo le stime, a regime potrebbe garantire una produzione media di 375mila tonnellate di rame e fino a 360mila once di oro. Al prezzo di gravi ripercussioni per l’ambiente circostante e la salute dei cittadini.\n\nL’ambientalista Yoly Esguerra, della Philippine Misereor Partnership, Inc. (Pmpi), plaude alla decisione delle autorità governative, che definisce un passo in avanti a garanzie di un futuro migliore per i cittadini e di una ecologia sana. “Scoprire l'inganno di Sagittarius Mines, Inc. (Smi) e sfidarlo con decisione revocando il suo permesso commerciale - aggiunge - dimostra che il sindaco Leonard Escobilla sostiene la trasparenza nella governance”.\n\nIntanto, sempre sul fronte ambientalista, centinaia di persone si sono date appuntamento oggi sulle coste di Manila Bay, nella capitale, per celebrare la International Coastal Cleanup Day. Volontari e dipendenti governativi, tra cui personale della guardia costiera, hanno raccolto buste di plastica, pantofole di gomma e altri rifiuti non biodegradabili abbandonati nella baia, un estuario semi-chiuso di 60 km di fronte al mar Cinese meridionale.\n\nLe acque della baia di Manila, famosa per i suoi tramonti, sono pesantemente inquinate da petrolio, grasso e spazzatura delle vicine aree residenziali e porti. “Questa iniziativa contribuirà a migliorare la nostra area costiera - spiega alla Reuters il 18enne studente Kendrick Lopez - in modo che turisti e visitatori vedano la bellezza della baia”.",
    "In Kazakistan chiude una conceria, nelle Filippine le riaprono - LaConceria": "In Kazakistan chiude una conceria, mentre nelle Filippine cercano di riattivare un distretto conciario. Due storie che vanno in direzioni opposte, ma che coinvolgono entrambe il sistema creditizio e la politica. La conceria di Semipalatinsk (ora Semey) ha vissuto il rilancio nel 2002. Nel 2008 ha ricevuto un prestito dalla banca locale. Ma poi, secondo il direttore dell’azienda, l’istituto di credito ha disatteso l’accordo causando la chiusura dell’azienda. E ora lo stesso direttore si è rivolto al Governo per ottenere giustizia. A Meycauayan, nelle Filippine, c’erano 200 concerie. Oggi ne sono rimaste solo 10 e il governo locale vuole riportare l’industria conciaria ai fasti di un tempo. Come?\n\nIn Kazakistan chiude una conceria\n\nNel territorio kazako noto come “il poligono”, dove l’Unione Sovietica testava le sue armi nucleari, c’era una conceria con 140 anni di storia alle spalle. Sorgeva a Semipalatinsk (ora Semey) ed è stata rimessa a nuovo nel 2002. Come racconta l’ex capo dell’impresa Zhumagazy Rakhimgaliyev a malim.kz, nel 2008 la Development Bank of Kazakistan erogò un prestito a favore dell’impresa. “Arrivarono tecnici dall’Italia per mettere a punto la produzione. In fabbrica lavoravano 1.200 dipendenti che conciavano pelli e producevano pellicce, abiti e altro. Furono spediti 280 container di pellame in Italia. Ma nel 2009 – prosegue nel racconto Rakhimgaliyev – sono arrivate delle persone che hanno iniziato a richiedere una quota del capitale. Ho rifiutato e la Banca ha interrotto il finanziamento concordato”. L’azienda non è stata più in grado di pagare e quindi ha interrotto l’attività. Ora, per ottenere giustizia, l’ex capo dello stabilimento si è rivolto al presidente del Kazakistan, Kassym-Jomart Tokayev, denunciando l’accaduto.\n\nVelleità filippine\n\nNelle Filippine tentano di intraprendere un percorso esattamente inverso. La città di Meycauayan (225.000 abitanti) è conosciuta per le sue concerie che però, col passare degli anni sono diminuite da 200 a 10. E il Consiglio per lo Sviluppo delle PMI della regione di Bulacan, come riporta il sito governativo Pna, ha definito le misure per la rivitalizzazione dell’industria conciaria. Il primo problema è l’approvvigionamento del pellame grezzo, che risulta difficoltoso e troppo oneroso. Il secondo è il necessario ammodernamento dei macchinari, con particolare riferimento a quelli per il trattamento dei rifiuti conciari. Infine, occorre far fronte al fabbisogno di sale. Sono state decise altre misure e iniziative per agevolare l’industria conciaria locale con l’obiettivo di svilupparla. (mv)\n\nLe immagini delle bandiere da Wikipedia\n\nLeggi anche:",
    "Missionari accusati di sostenere il terrorismo: la società civile scende in campo al loro fianco": "ASIA/FILIPPINE - Missionari accusati di sostenere il terrorismo: la società civile scende in campo al loro fianco\n\nManila (Agenza Fides) - Comunità cattoliche, associazioni per i diritti umani e organizzazioni della società civile chiedono di ritirare ogni accusa contro l'organizzazione \"Rural Missionaries of the Philippines\" (RMP), formata da missionari, religiose e suore cattoliche, accusati ingiustamente di \"finanziare gruppi terroristi\". \"Chiediamo a quanti hanno maliziosamente accusato membri del RMP di essersi alleati con i terroristi, di ritirare immediatamente le assurde accuse mosse contro i missionari, persone che sono al servizio delle nostre sorelle e fratelli emarginati e sfruttati” afferma a Fides p. Wilfredo Dulay della Congregazione dei Missionari Discepoli di Gesù. \"Preghiamo perché desistano da ogni ulteriore tentativo di molestarli o intimidirli, ostacolando la loro missione verso i più poveri della nostra terra\" afferma una nota del Religious Discernment Group (RDG), rete che riunisce diverse organizzazioni scese in campo per difendere i missionari.\n\nIl Dipartimento di Giustizia ha recentemente incriminato 16 persone legate al RMP, tra cui cinque suore, per presunto finanziamento del terrorismo: un reato che, fra l'altro, non prevede la possibilità di cauzione. Le accuse sono state depositate il 15 agosto scorso davanti al tribunale regionale di Iligan City, dove si avvierà un procedimento legale. Secondo il Dipartimento di Giustizia, l'organizzazione RMP ha trasferito una parte del denaro ricevuto da donatori stranieri al New People's Army, gruppo armato di ispirazione comunista, in conflitto con lo stato.\n\nI missionari, che hanno istituito il gruppo RMP 50 anni fa, con l'obiettivo di aiutare, in nome del Vangelo, le popolazioni indigene e rurali, negano le accuse definendole \"un attacco al loro apostolato che spesso ha documentato abusi e violazioni dei diritti umani in tutto il paese, a danno delle popolazioni indigene\".\n\nP. Dulay ricorda che \"la Chiesa è contraria all'uso della violenza e il suo rispetto per la vita è assoluto. La Chiesa sosterrà sempre la santità della vita umana e non sosterrà mai il terrorismo”.\n\nLe suore e i religiosi del gruppo RMP sono costruttori di pace che lavorano alacremente per affrontare le cause profonde del conflitto armato e dei disordini sociali nelle Filippine. In una dichiarazione inviata a Fides, i Missionari rurali delle Filippine (RMP) riaffermano la loro missione di \"lavorare in aree povere e remote, anche quelle colpite da conflitti armati, anche quando queste aree sono sottoposte alla militarizzazione\".\n\n\"Portare servizi, istruzione, consapevolezza e accompagnare i leader indigeni in un cammino di sviluppo, dignità, non violenza è una strada efficace per risolvere i problemi delle comunità e stimolare il cambiamento\", affermano.\n\n“Oggi la legge viene usata come arma contro di noi, ma non ci lasceremo intimidire né ostacolare nella nostra missione. Non ci tireremo indietro, anche se abbiamo paura. Dio ci dà forza e saggezza, guida i nostri passi e ci dà sicurezza”, aggiungono. “Quanti cercano di infangare il nostro ministero, dicendo che sostiene il 'terrorismo', dicono menzogne che fanno aumentare la sofferenza e la povertà nelle comunità emarginate”, conclude la nota di RMP.\n\n(PA) (Agenzia Fides 8/9/2022)\n\nCondividi:",
    "Manila revoca il divieto di emigrazione in Arabia saudita": "Per un anno erano state bloccate le domande di assunzione in terra saudita a seguito degli abusi subiti dalle lavoratrici e dai lavoratori stranieri. In base all'accordo sono stati istituiti meccanismi di controllo e contrasto alla tratta di esseri umani. Le rimesse dei filippini nel mondo valgono il 9% del Pil.\n\nManila (AsiaNews) - Le Filippine hanno revocato il divieto di emigrazione in Arabia Saudita per motivi di lavoro. I due Paesi “hanno raggiunto un accordo per riprendere la partenza di lavoratori filippini a partire dal 7 novembre 2022”, si legge nel comunicato congiunto diffuso il 13 settembre. Il divieto è rimasto in vigore circa un anno dopo che Manila aveva smesso di elaborare le domande per le assunzioni all’estero a causa degli abusi subiti dai filippini nel Golfo.\n\nL’annuncio è stato dato da Susan Ople, a capo del Dipartimento filippino per i lavoratori migranti, che nei mesi scorsi si è recata a Riyadh per negoziare condizioni lavorative e salari migliori per i propri connazionali.\n\nSecondo dati del 2019, l’Arabia Saudita è la destinazione preferita dei lavoratori filippini che emigrano: prima della pandemia il Regno saudita ne ospitava oltre un milione, poi scesi a poco più di 470mila nel 2020. Nell’anno della pandemia erano stati rimpatriati 400mila filippini da tutto il mondo e si era registrato un calo delle partenze del 60%. Le rimesse dall’Arabia Saudita quell’anno sono comunque valse 1,8 miliardi di dollari su un totale di 29,9 miliardi, poi saliti a 31,4 miliardi nel 2021. Dopo la Cina e l’India, in Asia le Filippine sono il più grande Paese destinatario di rimesse, che rappresentano il 9% del Pil nazionale.\n\nLa maggior parte dei lavoratori sono impiegati nel settore delle costruzioni oppure, nel caso delle donne, come infermiere e collaboratrici domestiche.\n\nLe Filippine avevano interrotto la concessione di visti per l’Arabia Saudita nel novembre 2021 dopo che alcune imprese edili non avevano pagato milioni di dollari di salari a 9mila lavoratori filippini. In realtà sono innumerevoli gli abusi nei confronti degli stranieri nelle monarchie del Golfo: i media filippini e internazionali hanno spesso raccontato storie di maltrattamenti, abusi sessuali, stipendi non pagati o addirittura forme di schiavitù moderna. Nel 2015, Edelyn Astudillo, una collaboratrice domestica filippina madre di tre figli, è scomparsa e nonostante anni di indagini, di lei la sua famiglia non ha più saputo nulla.\n\nCiò è dovuto al fatto che i rapporti di lavoro in Arabia Saudita sono ancora regolati dalla \"kafala\", il sistema in base al quale lo status legale del lavoratore è legato a quello del datore di lavoro, che può anche ritirare il passaporto e controllare tutti gli spostamenti del proprio dipendente.\n\nI punti principali del nuovo accordo tra Manila e Riyadh prevedono la creazione di un gruppo di lavoro tecnico per monitorare l'attuazione delle riforme, la redazione di liste “nere” e “bianche” di datori di lavoro in base a criteri concordati dalle agenzie del lavoro di entrambi i Paesi, e la firma di un memorandum d’intesa per contrastare la tratta di esseri umani. Il processo di assunzione e pagamento sarà automatizzato, mentre i contratti di lavoro potrebbero essere ridotti a un anno con un congedo per ferie di 15 giorni, ha spiegato Ople, tornata a Manila ieri insieme a un centinaio di lavoratori filippini che in Arabia Saudita soggiornavano in centri di accoglienza dopo aver avuto problemi sul lavoro.",
    "Sorrisi e racconti da Etiopia, Eritrea, Filippine e Ucraina: a Milano una mostra fotografica interattiva": "Milano, 20 settembre 2022 – La mostra interattiva “Sorridi, è gratis!” a cura di Fondazione Opera Don Bosco onlus si prepara per un nuovo debutto nel cuore della città di Milano. Dal 27 settembre al 2 ottobre sarà infatti il Festival della Missione ad ospitare nella città meneghina la mostra fotografica che da ormai tre anni porta in giro per la Lombardia una raccolta di scatti emozionanti e racconti vividi di bambini, ragazzi e adulti provenienti da Etiopia, Eritrea e Filippine. Con ingresso libero e gratuito, “Sorridi, è gratis!” sarà visitabile dalle ore 10:00 alle ore 19:30 presso lo Spazio IsolaSET di Palazzo Lombardia.\n\nLe foto della mostra sono frutto del genio creativo di Enrico Mascheroni, fotoreporter di fama internazionale vicino alla Fondazione. Una collezione di foto che pone al centro dell’attenzione il significato più profondo del sorriso: un gesto semplice e personale, capace di colmare gli occhi e i cuori di chi lo riceve.\n\nMa la mostra non si limita a questo. Con l’ausilio di una lente di ingrandimento si potrà entrare in contatto con i protagonisti delle immagini grazie ai loro racconti, rivelati con timidezza sottoforma di aneddoti capaci di far sorridere, riflettere ed emozionare il visitatore.\n\n“Sorridi, è gratis!” in questa speciale esposizione all’interno dello Spazio IsolaSET di Palazzo Lombardia dedicherà una sezione speciale anche ai volti, e ovviamente ai sorrisi, di bambini ucraini ospiti dell’orfanotrofio di Leopoli, immortalati nel mese di maggio dal fotoreporter Enrico Mascheroni recatosi in Ucraina insieme alla Fondazione Opera Don Bosco onlus al fine di portare aiuti e sostenere i Salesiani rimasti con la popolazione locale.\n\n“Non potevamo non prendere parte a questa manifestazione prestigiosa dedicata al mondo missionario. Nella nostra quotidianità ci adoperiamo a supporto di diverse Missioni Salesiane con progetti o donazioni volte al sostegno dei giovani o delle realtà/comunità in cui vivono. Il Festival sarà un’occasione unica per poterci confrontare, trarre ispirazione per il futuro e raccogliere tutto il bene seminato dalle diverse realtà missionarie nel mondo” – ha dichiarato Michele Rigamonti, Presidente di Fondazione Opera Don Bosco onlus.\n\n“Sorridi, è gratis!” è una mostra capace di far innamorare, emozionare, sorprendere, e sorridere. La scelta delle foto non è casuale: da sempre Fondazione Opera Don Bosco onlus è attenta nel comunicare ai propri interlocutori messaggi di gioia e speranza, seppur legati a storie e situazioni di fragilità.\n\n“Il sorriso è l’emblema perfetto del dono – ha affermato Lucia Capuzzi, direttrice del Festival della Missione – Sorridere, con il volto e con la voce, è un gesto gratuito con cui si esprime agli altri la propria voglia di entrare in relazione. Il Festival è, dunque, felice di ospitare al proprio interno questa mostra che trasforma in arte il tema di questa edizione. Sono volti a regalare un sorriso anche gli spettacoli che si svolgeranno nel medesimo spazio di Palazzo Lombardia, all’Auditorium Testori, e a cui si potrà partecipare nel pomeriggio di sabato 1 ottobre“.",
    "Andrea Guarniero, il mistero dell'imprenditore freddato dai sicari nelle Filippine. Caso ancora aperto": "PADOVA - La sera del 28 marzo del 2019 l'imprenditore padovano Andrea Guarniero è stato ucciso da due sicari davanti alla sua casa nelle Filippine. Da allora sono trascorsi tre anni e mezzo, e l'omicidio resta ancora un mistero anche se il caso rimane aperto. E a fare il nome di Andrea Guarniero, davanti al Gip Maria Luisa Materia, è stato Carlo Orlando durante l'interrogatorio di garanzia e in carcere per 164 chili di droga. Il 50enne ha sostenuto che avrebbe dovuto aprire con Guarniero una società per la produzione di prodotti legali di canapa indiana. Daniele Guarniero, fratello minore di Andrea, ha dichiarato: «Andrea mi aveva parlato di Carlo e sapevo che erano molto amici. Ma Carlo prima della morte di mio fratello non lo avevo mai incontrato». Daniele, raggiunto al telefono, non nasconde di essere un po' sconvolto dall'avere appreso l'arresto di Carlo per la detenzione di 164 chili di stupefacenti. «Carlo l'ho conosciuto - ha ripreso - dopo il decesso di Andrea. Devo dire che con noi è stato sempre molto gentile. Mi ha aiutato a sistemare il giardino di una casa in via dei Colli. E poi mi ha fatto il nome di una persona a cui Andrea aveva prestato dei soldi. Insomma, con noi si è comportato sempre molto bene».\n\n\n\nNato e cresciuto a Padova, studiando al liceo Tito Livio e diventando campione d'Italia Under 15 con il Petrarca Rugby, Andrea Guarniero era diventato amministratore dell'azienda Multichimica di Mestrino prima di cambiare vita trasferendosi con la moglie Ciryl nelle Filippine. Il 28 marzo 2019 fa è stato ucciso nella città di Dauin, dove viveva dal 2014 con la moglie e il figlio. Due sicari gli hanno sparato per poi dileguarsi. Fin da subito sul tavolo degli investigatori sono finite tre ipotesi. La prima: un delitto legato al mondo degli affari. La seconda ipotesi: un delitto legato all'eredità. La moglie è stata più volte ascoltata ma non sarebbe emerso nulla. La terza: dissidi con un vicino di casa.",
    "Assegnati i lavori per il mega-aeroporto di Sangley (Filippine): costerà 11 miliardi": "Avrà due piste, una capacità di 75 milioni di passeggeri all’anno, e ospiterà un grande centro logistico per la movimentazione delle merci\n\nManila – Dopo un lungo e complesso procedimento, è stato scelto il consorzio che realizzerà l’avveniristico (e molto costoso) aeroporto Sangley nelle Filippine.\n\nSamsung C&T, Munich Airport International e Arup, consulente tecnico del Regno Unito, fanno parte del consorzio vincitore, denomimato SPIA, abbreviazione di Sangley Point International Airport Development Consortium.\n\nIl consorzio aveva presentato un’offerta del valore di 11 miliardi di dollari lo scorso novembre dopo la cancellazione di un precedente accordo con China Communications (CCCC) e la società locale MacroAsia.\n\nSPIA è guidata dai magnati filippini Lucio Tan, Helen Yuchengco-Dee e dal banchiere Luis Virata, e comprende le aziende locali Cavitex Holdings e MicroAsia.\n\nIl governo provinciale di Cavite ha assegnato a SPIA il progetto: una volta completato, alleggerirà la pressione sul sovraccarico Ninoy Aquino International di Manila.\n\nMacroAsia ha annunciato l’accordo con un documento depositato alla Securities and Exchange Commission delle Filippine.\n\nIl colosso cinese CCCC aveva vinto la gara con un’offerta da 10 miliardi di dollari, ma era stato estromesso nel gennaio 2021 per non aver rispettato i requisiti di presentazione dei documenti e in seguito alle critiche degli Stati Uniti e di Teodoro Locsin, l’allora ministro degli Esteri delle Filippine.\n\nSangley sarà costruito su un terreno bonificato nel sud della baia di Manila. Avrà due piste, una capacità di 75 milioni di passeggeri all’anno, e ospiterà un grande centro logistico per la movimentazione delle merci. Successivamente potrebbe essere ampliato a quattro piste per arrivare a una capacità di 130 milioni.\n\nIl progetto prevede la realizzazione di una strada di accesso di 4 km, con previsione di un successivo collegamento ferroviario.\n\nIl consorzio ha affermato che lo sviluppo SPIA dovrebbe creare 50.000 posti di lavoro.",
    "FILIPPINE: A PAYATAS LORDINAZIONE SACERDOTALE DI P. JOHN CARL VOLANTE": "È stato ordinato sabato scorso nella parrocchia di Payatas il religioso orionino John Carl Volante, il terzo sacerdote filippino della nostra congregazione.\n\nPadre John originario della regione di Bicol, si è unito alla Congregazione dei Figli della Divina Provvidenza anni fa frequentando il seminario a Montalban, per poi andare in Kenya per gli studi di teologia. Rientrato nella sua patria da alcuni mesi, è stato ordinato sacerdote dal vescovo di Novaliches Monsignor Robert Gaa.\n\nÈ stato un giorno di grande festa per la Congregazione orionina che vede il numero dei suoi religiosi Filippini crescere. Oltre ai tre sacerdoti Filippini ci sono anche tre diaconi che si stanno preparando per essere presto ordinati sacerdoti ed altri studenti nelle varie tappe di teologia o di tirocinio. La missione nelle Filippine, che ha appena celebrato 30 anni di esistenza, quindi cresce con entusiasmo.\n\nDopo la messa di ringraziamento che lui celebrerà al suo villaggio, P. John Carl tornerà a Montalban dove si prenderà cura dei ragazzi del Cottolengo filippino e aiuterà anche i giovani seminaristi di filosofia nella loro formazione.\n\nIl giorno seguente, domenica, la messa di ringraziamento è stata celebrata nella cappella del seminario di Montalban con tutti i confratelli, i novizi e i seminaristi ed anche molti amici della Congregazione. È stata una festa ben animata e vissuta con tanta gioia ed entusiasmo.",
    "Da Tokyo a Roma per sconfiggere la tratta": "Ha lavorato come ingegnere meccanico e di sistema, prima di abbracciare la vita religiosa missionaria e dedicarsi alle vittime della tratta di esseri umani. Da pochi giorni suor Abby Avelino, delle suore domenicane di Maryknoll, filippina di nascita e cresciuta negli Stati Uniti, è alla guida di Talitha Kum, la rete internazionale delle religiose contro la tratta di persone. Quello di Talitha Kum, che conta circa 15 anni di attività, è un impegno esteso ai cinque continenti, grazie a 50 reti intercongregazionali, raggruppate in 10 coordinamenti regionali. Impegnate nella cura dell’umanità ferita dallo sfruttamento e dalle disuguaglianze causate da sistemi economici e culturali, le religiose erano prima coordinate da suor Gabriella Bottani, che ricopriva questo incarico dal 2014.\n\nSuor Avelino, prima di trasferirsi nel quartier generale a Roma, si trovava a Tokyo, dove ha servito per sedici anni come operatrice pastorale. Proprio lì ha cominciato dal 2016 a collaborare con Talitha Kum. «In Giappone ho incontrato tante donne vittime di sfruttamento», racconta. Molte sono sue connazionali e di loro conosce le storie personali. Storie di donne che dalle Filippine vengono spinte ad emigrare, sotto false promesse e accordi ingannatori e si ritrovavano poi costrette a prostituirsi oppure vittime di sfruttamento sul lavoro. Alcune credono di andare a lavorare nelle fabbriche o in agricoltura, altre di partecipare a programmi di formazione. «Le donne vittime di sfruttamento spesso non hanno voglia di parlare della loro vita — spiega la nuova coordinatrice internazionale di Talitha Kum —. Vengono dalle Filippine, ma anche da nazioni vicine come la Cambogia e il Vietnam». L’assunzione come tirocinanti in programmi di formazione spesso consente agli sfruttatori di ricattarle, perché possono fare leva sulla loro paura di perdere la possibilità di risiedere in Giappone. Così alle vittime della tratta non vengono corrisposti i salari pattuiti e, sotto la minaccia di non godere di pieni diritti, in quanto migranti, alle donne può venire imposto di sottoporsi ad aborti contro la loro volontà. «Nessuno deve essere obbligato ad essere deportato o ad abortire», denuncia suor Avelino. Proprio questa condizione di sfruttamento delle donne ha indotto la religiosa a impegnarsi attivamente con Talitha Kum, di cui nel 2021 è diventata rappresentante regionale per l’Asia nel comitato internazionale.\n\nOra che si trova a Roma come coordinatrice, suor Avelino dovrà occuparsi della crescita di tutte le reti interne e di potenziare le partnership esistenti con le organizzazioni esterne, per unire gli sforzi e combattere la tratta di esseri umani nel mondo nel modo più efficace.\n\n«Questa nomina per me è stata inaspettata — spiega la religiosa —. Quando ho saputo di essere stata scelta, ho cercato di fare discernimento. Vedo che le sorelle si fidano di me. Per me si tratta di una missione nuova, una nuova cultura, un nuovo Paese».\n\nSuor Avelino, che conosce bene il contesto asiatico, dovrà ora dedicarsi ad approfondire meglio le altre realtà internazionali soprattutto dell’Africa e dell’America Latina. Sono, infatti, le aree dove si è scelto di concentrare maggiormente la lotta alla tratta nei prossimi anni. «Il traffico di esseri umani — spiega la religiosa — si realizza concretamente in migrazioni forzate, sfruttamento, lavoro forzato, matrimoni forzati». La sensibilizzazione su queste tematiche fa parte del lavoro della rete internazionale. Talitha Kum, infatti, oltre all’assistenza ai sopravvissuti e alle sopravvissute alla tratta (il 72% sono donne) si occupa di organizzare azioni di studio e riflessione sulle tre aree di ingiustizia strutturale, alla base del processo. Si parla dello «scarto di potere tra uomini e donne in tutti i settori, del modello dominante dello sviluppo neo-liberale e del capitalismo sfrenato e delle politiche pubbliche migratorie ingiuste e inadeguate, associate alle migrazioni forzate».\n\n«Non lavoriamo da sole: per questo rete e collaborazione sono i fattori chiave per la lotta alla tratta di esseri umani», afferma suor Avelino. La parola ‘Talitha Kum’, ‘Fanciulla alzati’ (Marco, 5, 41-46), è infatti un invito rivolto a tutti ad alzarsi in piedi per contrastare con le scelte quotidiane tutto ciò che promuove e sostiene la tratta di persone, denunciando l’arroganza e la violenza del potere economico-finanziario, quando agisce contro la dignità della persona. «La mia speranza — racconta suor Avelino — viene dal maggior numero possibile di persone che riusciamo a coinvolgere contro la tratta e i giovani sono fondamentali». In Asia, per esempio, è partita l’iniziativa dei Giovani ambasciatori di Talitha Kum, che svolgono un ruolo da protagonisti nelle università, nelle scuole per sensibilizzare su queste tematiche.\n\nNel costante contatto con storie di sofferenza e con il dolore delle vittime, suor Avelino sente forte l’accompagnamento del Signore: «Dovunque vado nella mia missione, qualunque essa sia, se dare la mia testimonianza o incontrare le sorelle in formazione, Dio è lì. Ogni giorno, ogni momento, Dio è con me».\n\ndi Beatrice Guarrera\n\n\n\n#sistersproject",
    "Filippine. A Sagada da 2mila anni le bare vengono fissate su una parete rocciosa, avvicina le anime al Paradiso": "AgenPress – Per secoli, una tribù nelle Filippine ha seppellito i suoi morti issati su una parete rocciosa. Probabilmente è uno degli unici posti sulla Terra in cui vedrai bare inchiodate su una scogliera come cornici per foto, e i turisti seguono il loro macabro fascino ogni anno per affollarsi e vederlo.\n\nSituata appena fuori dalla piccola città filippina di Sagada, la parete rocciosa è usata dal popolo Igorot per un’antica pratica tanto intrigante quanto inquietante.\n\nIl rituale che risale a 2000 anni fa coinvolge gli anziani che intagliano le proprie bare, dopo la morte, il corpo viene posto su una “sedia della morte” di legno legata con foglie e viti e affumicato per prevenire la decomposizione.\n\nNei giorni seguenti, i parenti rendono omaggio prima che il corpo venga seppellito e sulla bara viene scritta il nome.\n\nVengono quindi sospesi da terra e inchiodati alla scogliera di “Echo Valley”, così chiamata perché coloro che spostano le bare gridano al resto dei morti per far loro sapere che presto saranno raggiunti.\n\nSi pensa che la pratica protegga i morti dalle inondazioni nelle tempeste tropicali del paese, consentendo loro anche un passaggio più facile in paradiso.\n\nFino a tempi più recenti, gli Igorot rompevano le ossa del corpo per inserirli in posizioni fetali all’interno di minuscole bare lunghe 1 m.\n\nQuesto significherebbe riportare una persona alla posizione in cui “ha iniziato nel grembo materno”.\n\nPrima che la bara venga spostata nel suo luogo di riposo finale, tuttavia, le guide di Igorot hanno parlato di persone in lutto che a volte lasciano gocciolare i fluidi del corpo in decomposizione su di esse sottostanti.\n\nPer quanto sgradevole possa sembrare, si pensa che il gocciolamento dei cadaveri porti davvero fortuna.\n\nAlcune bare nel frattempo sono adornate con oggetti per accompagnarle nell’aldilà: una viene fornita con una sedia in modo che la persona sepolta all’interno possa godersi il tranquillo scenario.\n\nLa tribù Igorot non sono le uniche persone ad aver praticato questa usanza di inchiodare le bare su una scogliera: è stato documentato che anche le persone in alcune zone della Cina e dell’Indonesia lo hanno fatto.\n\nMa mentre la tradizione è morta molto tempo fa – gioco di parole non intenzionale – rimane ancora in pratica oggi a Sagada. In effetti, la sepoltura più recente sulla scogliera risale al 2010, secondo la gente del posto.\n\nNonostante la tradizione vada avanti da 2000 anni, le notizie di questa affascinante pratica stanno iniziando ad attirare i turisti con un fascino oscuro, che ha anche rilanciato l’economia locale.\n\nSecondo l’agenzia di stampa delle Filippine, una media di 160 turisti visitavano Sagada ogni giorno prima del Covid.\n\nLe restrizioni estremamente rigide del paese sono state revocate solo di recente, consentendo a tutti i visitatori di tornare senza dover pagare una tassa di restrizione.",
    "Filippine – Il campo estivo del “Don Bosco Formation Center”": "Cebu, Filippine – agosto 2022 – Il campo estivo di quest’anno del “Don Bosco Formation Center” denominato “MAGIS: Be more, Give more”, è stato incentrato in due fasi. La prima si è svolta presso il “Don Bosco Balamban dal 16 al 21 agosto, guidata da don Brian Butanas, SDB, dove gli aspiranti e prenovizi hanno avuto la possibilità di vivere la vita dei tirocinanti, frequentare corsi di formazione e svolgere varie attività. La seconda, si è svolta presso il “Bantayan Island Nature Park and Resort” dal 21 al 24 agosto, incentrata sulle attività di gruppo e sull’avventura, con escursioni in luoghi turistici.",
    "Terremoto al largo di Filippine e Indonesia | DATI e MAPPE": "MeteoWeb\n\nTerremoto al largo di Indonesia e Filippine: la Sala Sismica INGV-Roma ha rilevato un evento magnitudo Mwp 5.7 in mare alle 10:14:42 ora italiana, ad una profondità di 20 km.\n\nNon si hanno al momento notizie di danni a persone o cose.",
    "El Nido, Palawan: alla scoperta delle Filippine": "El Nido si trova sulla punta più settentrionale dell’isola di Palawan. Insieme a Coron, El Nido è diventata una delle località più popolari da visitare nelle Filippine. Si consiglia di trascorrere qui dai 3 ai 5 giorni.\n\nGiro dell’isola di El Nido\n\nUn’area protetta chiamata Bacuit Bay che ospita 45 isole paradisiache è stata nominata una delle destinazioni più belle del mondo. Lagune meravigliose, isole da film, fauna selvatica, tutto questo è presente nei vari tour. È una tappa obbligata di ogni guida turistica delle Filippine.\n\nNoleggiate un kayak e scoprite spiagge segrete\n\nNoleggiate un kayak ed esplorate le spiagge segrete intorno all’isola di Cadlao. L’isola di fronte alla città ospita una fauna selvatica straordinaria come scimmie, grandi lucertole e uccelli calabroni.\n\nPer un’esperienza unica, noleggiate un kayak trasparente a El Nido.\n\nDuli Beach – spiaggia incontaminata di sabbia bianca\n\nDuli Beach è una sconosciuta spiaggia bianca lunga 2 chilometri nell’estrema punta settentrionale di El Nido, Palawan.\n\nZipline tra le isole\n\nVolate da un’isola all’altra grazie a una teleferica lunga 750 metri. A Nacpan Beach offrono questa esperienza per 500 – 1100 PHP (~ 16 USD). È un volo magico ed emozionante, un’esperienza da non perdere se siete amanti dell’avventura.\n\nPrendete il volo verso il tramonto per vivere un’esperienza migliore.\n\nEscursione alla scogliera di Taraw\n\nSalite fino al punto più alto di El Nido. Per questa dura escursione di 2 ore si raccomanda di assumere una guida e di indossare scarpe adeguate prima di salire su queste rocce aguzze. Una volta in cima, si gode di una vista incredibile su tutta l’area.\n\nSpiaggia di Nacpan\n\nNacpan Beach è una delle migliori spiagge di El Nido. Una bella gita in moto di 45 minuti dalla città vi porterà a Nacpan Beach, una spiaggia lunga 4 chilometri con alberi di cocco che riempiono l’intera costa. La punta di Nacpan si divide in Calitang Beach. Piccole baracche sulla spiaggia vendono noci di cocco fresche, frutti di mare e lettini.\n\nPasseggiata sulla spiaggia di Corong-Corong\n\nUna delle cose che preferiamo fare a El Nido è passeggiare sulla spiaggia di Corong-Corong durante il tramonto. È la spiaggia più tranquilla della città. Iniziate a seguire la costa dalla baia di Corong-Corong fino al Boodle Fight Cafe per gustare una deliziosa cena filippina.\n\nGuardare il tramonto a Las Cabanas\n\nLas Cabanas Beach è una delle spiagge più popolari e sviluppate di El Nido. È ideale per prendere il sole, nuotare, bere o mangiare in uno dei tanti bar sulla spiaggia e la spiaggia migliore per guardare il tramonto. Il prezzo del triciclo è di 150 PHP per due persone dalla città. Consigliamo invece di prendere una moto per 500 PHP al giorno.",
    "Magellano e il giro del mondo. E nelle Filippine trovò la morte": "«Ritrovandomi nell’anno della natività del Nostro Salvatore 1519 in Spagna […] avendo io avuto gran notizia per molti libri letti e per diverse persone de le grandi e stupende cose del mare Oceano, deliberai, con bona grazia de la maestà cesarea e del prefato signor mio, far esperienzia di me e andare a vedere quelle cose, che potessero dare alcuna satisfazione a me medesimo e potessero partorirme qualche nome appresso la posterità». Queste le parole dell’italiano Antonio Pigafetta, che fu il primo nostro connazionale ad effettuare il giro del mondo. Il primo “crocerista”, anche se la sua non fu una tranquilla navigazione servito e riverito in quelle “città galleggianti” che sono le crociere moderne, ma un’avventura rocambolesca e meravigliosa su mari ancora del tutto inesplorati.\n\nCristoforo Colombo aveva aperto la via, ma non aveva toccato le sospirate Indie (ammesso che volesse davvero raggiungerle); il portoghese Ferdinando Magellano, trent’anni dopo il grande navigatore italiano, completò il suo lavoro solcando l’oceano con un compito molto particolare: partire e tornare dopo aver circumnavigato il globo. Era il 20 settembre 1519 quando la flotta di Magellano affrontò l’oceano Atlantico; esattamente tre anni dopo, il 6 settembre 1522, i (pochi) reduci della spedizione fecero ritorno in Spagna dopo aver dimostrato che il globo si poteva circumnavigare, anche se ad altissimi costi in termini di vite umane. Cinque navi componevano la flotta di Magellano, con un equipaggio di 234 uomini, trai quali figurarono 170 spagnoli, 40 portoghesi, 20 italiani. Di essi, fecero ritorno in patria soltanto 35 uomini. Molti altri furono fatti prigionieri o morirono negli scontri con le popolazioni indigene, sorte che toccò anche al comandante Magellano, che trovò la morte nelle Filippine e dunque non poté tornare in Spagna completando il primo giro del mondo. A portare al termine la missione fu il suo secondo, Sebastian Elcano, insieme ad un piccolo numero di uomini, tra i quali figura, per l’appunto, l’italiano Antonio Pigafetta: la sua relazione del primo viaggio attorno al mondo, ritrovata nel 1797, figura tra i principali documenti delle esplorazioni geografiche del XVI secolo.\n\nLa spedizione di Magellano conquistò un gran numero di primati. Prima flotta a navigare nello stretto che ancora porta il nome dell’esploratore portoghese, all’estremità meridionale del Sud America; prima flotta a solcare l’Oceano Pacifico (che fu Magellano a battezzare così, in riferimento all’Oceano Atlantico); naturalmente, prima flotta a completare il giro del mondo. Si dimostrò la vastità del pianeta Terra e si confermò la sua effettiva sfericità. Intendiamoci: non che gli intellettuali del XVI secolo pensassero davvero che la Terra fosse piatta; semmai, la prova vale per certi originali contemporanei, che forse dovrebbero leggere il diario di viaggio di Pigafetta. Buona lettura.",
    "Le tigri asiatiche sorpassano la Cina, per la prima volta in 30 anni": "Indonesia, Filippine, ma anche India e Pakistan. Le economie emergenti del continente asiatico sorpassano Pechino, che resta indietro per colpa del Covid e non solo. Gli ultimi dati dell’Asian Development Outlook\n\nIn mezzo alle grandi sfide degli ultimi anni, l’Asia sembra avere rallentato. La Banca Asiatica di Sviluppo ha abbassato i pronostici di crescita dei Paesi in sviluppo dell’Asia e il Pacifico a circa il 4,3% quest’anno. Secondo il report Asian Development Outlook 2022, l’economia regionale asiatica crescerà di circa il 4,9% nel 2023, in confronto ad una proiezione del 5,3% fatta ad aprile.\n\nLa spesa e gli investimenti dei consumatori locali spingono la ripresa in un contesto difficile per la pandemia del Covid-19. Tuttavia, la guerra in Ucraina ha aumentato l’incertezza globale, creando nuovi disagi nel rifornimento di materie prime, alimenti ed energia. Ugualmente, hanno un impatto significativo le misure finanziarie eseguite della Federal Reserve degli Stati Uniti e la Banca Centrale Europea.\n\nPer la prima volta in 30 anni, l’economia cinese resta indietro rispetto ai Paesi emergenti della regione a causa della politica zero Covid imposta dal governo di Pechino, spiega il report Asian Development Outlook. Lo studio ha declassato le sue previsioni per la crescita della Cina nel 2022 al 3,3% dal 5,0% di aprile. E ha anche tagliato la sua proiezione per il prossimo anno al 4,5% dal 4,8%.\n\nLe limitazioni per il Covid, spiega la Banca Asiatica di Sviluppo, si aggiungono ad altre sfide economiche che la regione deve affrontare: “Queste derivano principalmente dalla prolungata invasione russa dell’Ucraina, che ha spinto al rialzo l’inflazione globale di cibo e carburante e ha portato le economie avanzate ad aumentare i tassi di interesse”.\n\nLa Banca Asiatica di Sviluppo definisce Paesi in via di sviluppo, o emergente, uno dei suoi 46 membri regionali in Asia e nel Pacifico, praticamente tutte le economie della regione tranne il Giappone. Per il 2023, la regione emergente asiatica dovrebbe crescere del 4,9%, anziché del 5,3%.\n\nInvece, la previsione di crescita per l’India è stata ridotta al 7,0%, dal 7,5%, con un’espansione del 7,2% prevista per il prossimo anno. Lo Sri Lanka dovrebbe ridursi dell’8,8% quest’anno, e si prevede che il Pakistan, cresciuto del 6% nell’anno fiscale 2022 terminato a giugno, si espanderà a un ritmo più lento di 3,5% nel 2023. L’Indonesia dovrebbe crescere del 5,4%, rispetto al 5,0%, mentre le Filippine cresceranno del 6,5%, anziché del 6,0%.\n\nAlbert Park, capo economista della Banca, sostiene che “l’Asia in via di sviluppo continua a riprendersi, ma i rischi incombono a grandi dimensioni. Una significativa flessione dell’economia mondiale minerebbe gravemente la domanda per le esportazioni della regione. Una stretta monetaria più forte del previsto nelle economie avanzate potrebbe portare all’instabilità finanziaria. E la crescita in [Cina] deve affrontare le sfide dei blocchi ricorrenti e di un settore immobiliare debole”.",
    "Lavoro per i marittimi filippini": "MANILA – La segretaria del Dipartimento dei lavoratori migranti Susan Ople ritiene che molti posti di lavoro siano in attesa per i marittimi filippini e il personale delle compagnie di crociera a causa del rilancio dell’industria crocieristica.\n\n“Stiamo parlando di lavoro per migliaia di marittimi. Salvo circostanze impreviste, il settore vede una crescita sostenuta della domanda per i nostri lavoratori marittimi data l’incertezza in Ucraina”, ha affermato Ople.\n\nNonostante la guerra tra Russia e Ucraina e la crisi economica mondiale, la domanda dell’industria marittima globale per i nostri marittimi non è diminuita.\n\nL’Ucraina è la sesta fonte di gente di mare nel mondo, ma a causa della guerra altre compagnie di navigazione sono state costrette ad assumere gente di mare in altri paesi come le Filippine.\n\nOggi, un marittimo internazionale su cinque è filippino. Si dice che l’industria dell’uomo locale possa anche soddisfare le esigenze dei marittimi filippini all’estero.\n\nLa Magsaysay Maritime Corporation ha affermato che nei prossimi tre mesi devono assumere 5.000 marittimi per varie esigenze di personale delle navi da crociera.\n\n“L’industria delle crociere offre stipendi e vantaggi altamente competitivi e condivido l’opinione dell’industria dell’equipaggio secondo cui i marittimi filippini possiedono le competenze, la formazione e l’atteggiamento necessari per l’industria”, ha affermato Ople.\n\nEntro la metà del 2022, il 74% delle compagnie di crociera è tornato alle operazioni regolari e il 90% della flotta totale è tornata alle operazioni.\n\nSecondo le stime del settore, c’è un aumento del 58% del volume dei passeggeri nei viaggi in crociera a causa della rinascita del turismo in molti paesi.\n\nfonte https://news.abs-cbn.com/news/09/16/22/trabaho-para-sa-pinoy-seafarers-marami-dmw",
    "Santi che hanno combattuto gli abusi nella Chiesa": "Mentre la Chiesa, come Sposa di Cristo, è santa, i suoi membri sono uomini e donne imperfetti\n\n\n\n\n\nDi fronte alle tante notizie sugli abusi diffuse dai mezzi di comunicazione, i cattolici lottano con il fatto che i leader della Chiesa siano stati complici del male nel corso della storia.\n\nViviamo nella tensione di sapere che la Chiesa è santa (perché sboccia dal cuore di Cristo) e tuttavia i suoi membri sono uomini e donne imperfetti, dai santi ai più grandi peccatori.\n\nÈ imperativo riconoscere i mali perpetrati dai membri della Chiesa, anche in nome della Chiesa stessa.\n\nMano mano che si viene a conoscenza della negatività di abuso, schiavitù e pregiudizi, offrendo preghiere di riparazione possiamo anche aggrapparci alla testimonianza degli uomini e delle donne che hanno lottato contro il male dentro e fuori la Chiesa.\n\nPossiamo prenderli come modello, rifiutandoci di rimanere in silenzio quando vediamo le ingiustizie perpetrate da altri cattolici, anche sacerdoti, religiosi e vescovi.\n\nSan Pier Damiani (1007-1073)\n\nMonaco benedettino, visse in un’epoca di grande corruzione del clero, spesso colpevole di simonia e fornicazione (sia con uomini che con donne). Nella vita di Damiani, entrambe le offese vennero commesse dal Papa stesso.\n\nIndipendentemente dalle rappresaglie che poteva aspettarsi da Roma, Damiani scrisse con grande passione contro questi mali, insistendo particolarmente sul celibato sacerdotale.\n\nLavorò anche spesso per riconciliare gli antipapi e i vescovi scismatici con Roma, soprattutto come cardinale.\n\nServo di Dio Patricio de Hinachuba (m. 1706)\n\nFu il capo del popolo Apalachee in quella che oggi è la Florida. Bilingue spagnolo e apalache, Hinachuba scrisse con grande diplomazia ai Re Cattolici spagnoli, lamentandosi dello sfruttamento del suo popolo e dell’abuso della sua terra.\n\nHinachuba tenne anche a bada i soldati spagnoli.\n\nIn un’occasione, un sergente spagnolo colpì un bambino apalache perché aveva suonato troppo forte.\n\nHinachuba portò allora il bambino e la sua gente a casa del sergente ed esigette che l’uomo si scusasse non solo con il bambino e con tutti gli Apalachee, ma con Dio stesso per aver colpito uno dei bambini che Gesù amava tanto.\n\nQuando i Creek attaccarono la sua missione istigati dagli Inglesi, Hinachuba e un altro capo (il Servo di Dio Andrés) ricevettero l’ordine di sputare sulla croce.\n\nAvendo rifiutato di farlo, vennero colpiti e poi affogati, mentre parlavano di quanto fossero ansiosi di andare in cielo.\n\nVenerabile Ignacia del Espíritu Santo (1663-1748)\n\nEra una donna filippino-cinese che viveva nelle Filippine. Sentì la chiamata alla vita religiosa, ma in quel momento era illegale che i Filippini aderissero agli ordini religiosi (anche quello che operava nelle Filippine da 60 anni).\n\nIgnacia rifiutò di lasciarsi dissuadere dalle politiche razziste e scelse di vivere una vita religiosa non ufficiale con altre Filippine.\n\nDopo quasi 50 anni, quelle donne poterono finalmente ricevere l’approvazione delle Suore delle Religiose della Beata Vergine Maria, divenendo il primo ordine di donne filippine native.\n\nIn seguito, Madre Ignacia rinunciò all’incarico di superiora e visse per il resto della sua vita come una semplice religiosa.\n\nVenerabile Félix Varela (1788-1853)\n\nSacerdote cubano, lottò per l’indipendenza dell’America Latina e la fine della schiavitù, pur vivendo in un’epoca in cui molti sacerdoti, vescovi e religiose possedevano schiavi.\n\nEspresse le sue convinzioni sul fatto che neri e indigeni possedessero una dignità umana e che le colonie spagnole avessero il diritto di autogovernarsi.\n\nQuesto gli valse una condanna a morte, che evitò fuggendo a New York, dove trascorse il resto della sua vita lavorando per i diritti umani, soprattutto di schiavi e immigrati.\n\nBeato Pavel Peter Gojdič (1888-1960)\n\nMonaco e vescovo cattolico che serviva in Slovacchia, difese con decisione il popolo ebraico, soprattutto dopo l’ordine della sua espulsione dalla Slovacchia.\n\nL’ordine venne promulgato dal Presidente collaborazionista della Repubblica Slovacca p. Jozef\n\nTiso, i cui crimini contro l’umanità portarono il vescovo Gojdič a sostenere che dovesse essere ridotto allo stato laicale o obbligato da Roma a rinunciare alla presidenza.\n\nIl forte sostegno del vescovo Gojdič agli ebrei slovacchi portò molti dei suoi sacerdoti a chiedere la sua rinuncia come vescovo.\n\nVenne poi assegnato a un’altra diocesi, in cui continuò a lavorare per salvare gli ebrei. Si pensa che ne abbia salvati almeno 17.000.\n\nSopravvisse al nazismo, ma il suo ministero lo portò alla prigione perpetua sotto i comunisti.\n\nLe tante lettere scritte dagli ebrei che lo ringraziavano per il suo operato non sortirono effetto, e morì in prigione.",
    "Intanto nel mondo": "Belgio-Paesi Bassi\n\nIl 25 settembre la procura federale belga ha annunciato l’arresto nei Paesi Bassi di quattro olandesi accusati di progettare il rapimento del ministro della giustizia belga Vincent Van Quickenborne. Il ministro, sottoposto a sorveglianza rafforzata, ha affermato che la lotta alla criminalità organizzata andrà avanti. Secondo la procura, gli arresti sono legati a un traffico internazionale di droga.\n\nSvizzera\n\nIl 50,6 per cento degli elettori ha approvato il 25 settembre un referendum che prevede l’aumento a 65 anni dell’età della pensione per le donne. L’obiettivo è rendere sostenibile il sistema pensionistico. Il 63 per cento degli elettori ha invece bocciato un referendum per vietare gli allevamenti intensivi.\n\nCuba\n\nIl 25 settembre gli elettori sono andati alle urne per un referendum sul nuovo codice della famiglia, sostenuto dal governo, che legalizza i matrimoni omosessuali e l’adozione da parte di coppie dello stesso sesso. Il testo, che definisce il matrimonio come “unione di due persone”, autorizza anche la maternità surrogata senza fini di lucro.\n\nPenisola coreana\n\nIl 26 settembre la Corea del Sud e gli Stati Uniti hanno avviato le prime esercitazioni navali congiunte da cinque anni nella penisola coreana. Le manovre militari dureranno quattro giorni. Il giorno prima il regime nordcoreano aveva lanciato un missile balistico nel mar del Giappone. Il 29 settembre è invece prevista una visita a Seoul della vicepresidente statunitense Kamala Harris, che sarà ricevuta dal presidente sudcoreano Yoon Suk-yeol.\n\nBangladesh\n\nLa polizia del sottodistretto di Boda ha annunciato il 26 settembre che almeno trentadue persone sono morte nel naufragio di un’imbarcazione che trasportava pellegrini indù sul fiume Karotoa, nel nord del paese. Altre sessanta persone risultano disperse. Secondo il capo della polizia locale, Sirajul Huda, l’imbarcazione era sovraccarica.\n\nFilippine\n\nIl 26 settembre le autorità hanno annunciato che almeno sei persone sono morte nel passaggio sul paese del tifone Noru, con venti fino a 195 chilometri all’ora. Tra le vittime ci sono cinque soccorritori travolti dal muro di un edificio nella provincia di Bulacan, sull’isola settentrionale di Luzon. La sesta vittima è un uomo travolto da una frana su un’isola della provincia di Quezon.",
    "Borsa: Asia debole, scivola lo yen, giù il peso filippino - Economia": "(ANSA) - MILANO, 02 SET - Seduta negativa sui listini asiatici. Anche se Wall Street ieri ha concluso in leggero recupero, restano i timori per una stretta monetaria, e i conseguenti effetti recessivi, mentre aumentano i rendimenti dei bond pubblici e corre il biglietto verde. Tokyo a seduta ancora aperta segna un calo dello 0,13%, Hong Kong dell'1,21% mentre Shanghai è poco sotto la parità (-0,1%) e Shenzhen guadagna lo 0,21% malgrado il timore di un nuovo lockdown.\n\nA livello valutario da segnalare lo scivolone del peso filippino, sotto soglia 57 nei confronti del dollaro (a 56,5), vista la politica restrittiva della Fed che costringerà anche la banca centrale locale a interventi sui tassi. Con una perdita di valore dall'inizio dell'anno del 10% la moneta delle Filippine è quella che si è indebolita di più nell'area asiatica dopo lo yen, che ha toccato nuovi minimi in giornata portando la flessione sul dollaro nel 2022 al 18%, e il won sudcoreano.\n\n(ANSA).\n\n",
    "Fratelli tutti": "Fratelli tutti\n\nSabato 1 ottobre in seconda serata – Fratelli tutti di Alessandro Galassi\n\nAttraverso tre storie, il documentario racconta chi ha scelto di farsi missione, incarnandosi nei popoli e camminando con i popoli e per i popoli del pianeta. Spostandosi dal Brasile alle Filippine, “Fratelli tutti” si sofferma sulle “soglie” fra luogo e non luogo. Fra la realtà, spesso tragica, dei luoghi dove si “ammassano gli scarti” del nostro modello socio-economico, e l’utopia quotidiana di quanti, come i missionari, non si rassegnano alla dittatura dell’esistente ma hanno il coraggio di piantare semi di bene.\n\nPadre Dario Bossi è un missionario comboniano di origine lombarda che ormai, dopo tanti anni trascorsi in Brasile, si sente brasiliano e inframmezza l’italiano con parole portoghesi. La sua “conversione” all’ecologia integrale è avvenuta a Piqua de Baixo, sobborgo satellite di Acailandia, nel cuore del Maranhao. Un tempo ricoperto di foresta, questo frammento d’Amazzonia è stato divorato dall’estrazione e dalla lavorazione del ferro, estratto nella miniera di Serra do Carajas, la più grande a cielo aperto del pianeta. Negli anni Settanta, intorno alla cava, la dittatura, allora al potere, ha costruito il circuito del ferro. Una maxi ferrovia per portare il minerale fino al porto di Sao Luis e una serie di fabbriche sparse lungo il tragitto per realizzarne la prima trasformazione, la più sporca. La maggior parte delle industrie siderurgiche erano e sono tuttora concentrate a Piquia, quartiere-baraccopoli dove avevano trovato rifugio i contadini privati delle terre di latifondisti locali. Un bacino di manodopera a buon mercato per gli impianti.\n\nPer anni, i residenti hanno sopportato in silenzio i veleni emessi dalle aziende, piazzate proprio dietro le case. L’arrivo di padre Dario e l’avvio del lavoro dei comboniani ha promosso un risveglio nella coscienza degli ultimi. Questi si sono organizzati in associazioni e hanno combattuto un’estenuante battaglia legale con le siderurgiche per ottenere il reinsediamento in un nuovo quartiere, costruito anche con il contributo di queste ultime. Dopo innumerevoli ricorsi, gli invisibili di Piquia hanno visto riconosciuto il diritto a una vita degna. La Chiesa è stata loro accanto per tutto il percorso. E ora partecipa alla festa: le case, ormai pronte, da dicembre saranno consegnate. E nascerà l’utopia possibile di Piquia da Conquista, il nuovo quartiere dei poveri che non si rassegnano.\n\nPadre Simone Piccolo è originario di Mestre. Il suo sogno di diventare missionario lo ha portato ad unirsi ai saveriani e a recarsi nelle Filippine a studiare teologia. Terminata la formazione, è rimasto e ora è impegnato nella parrocchia di Saint Francis, nella sterminata periferia della capitale, chiamata “Metro Manila”. La grande megalopoli asiatica è un concentrato di contraddizioni: le Filippine sono un Paese dove la forte tradizione cattolica deve fare i conti con una povertà tra le più alte del Continente e con l’impatto devastante del cambiamento climatico che pesa come un macigno sulle vite di chi ha meno risorse. A questi ultimi, padre Simone e i suoi confratelli dedicano il loro ministero, basato sull’ascolto profondo, paziente e umile. E sull’accompagnamento quotidiano. Durante la pandemia, proprio da questo dialogo continuo – e non da ricette preconfezionate – è nato il progetto di condivisione del cibo, che si è rivelato fondamentale per tanti. Un enorme tavolo imbandito con quanto ciascuno poteva donare e da cui tutti potevano prendere, è diventato scuola concreta di fraternità da cui è nato ora “urban farm”. Piccoli orti urbani creati con semi donati ai più poveri affinché possano trarne sostentamento in modo degno e sostenibile.\n\nPadre Alvar Sanchez è un instancabile gesuita catalano impegnato nella Delegazione diocesana per le migrazioni di Nador. Un’oasi per quanti, dall’intera Africa subsahariana, bussano, invano, alla porta sprangata di Melilla, enclave spagnola in territorio marocchino da cui la separa una triplice barriera di filo spinato. La “valla”, la chiamano, il primo muro d’Europa per sbarrare il passo a quanti fuggono da guerre e ora, in misura crescente, dalle carestie provocate dal riscaldamento globale. Sulla soglia di Nador-Melilla, la crisi ambientale esce dai report degli scienziati per diventare carne e sangue di donne e uomini. Difficile raccontare il lavoro di Alvar, invisibile quando frenetico. Per poter aiutare i migranti, la Chiesa deve rispettare le rigide norme del Paese che li ospita e a cui Spagna ed Europa hanno appaltato – solo a maggio l’Ue ha sborsato 348 milioni di euro a cui si sommano altri 30 milioni da Madrid – il ruolo di gendarme per frenare il flusso. Un servizio al “limite”, a cui Alvar e la Delegazione non si sottraggono. Con creatività e immaginazione, i gesuiti di Nador raccolgono cibo e medicine per i 4mila disperati nascosti per settimane o mesi fra le gole affilate dei monti Gurugù. Come un ospedale da campo, la Chiesa di Nador ne cura le ferite del corpo e dello spirito, li sostiene nei momenti di scoraggiamento, li rifocilla nelle fasi di stanchezza. Con l’umiltà di chi non ha la pretesa effimera di risolvere il loro dramma, Alvar si fa viandante fra i viandanti, un autentico discepolo della Via.\n\nDario, Simone e Alvar sono tre volti concreti e attuali della missione samaritana a cui papa Francesco, in “Fratelli tutti”, non si stanca di esortare il popolo di Dio.\n\n26 Settembre 2022",
    "Cos’è un ciclone tropicale e in che modo può impattare sulle Isole Canarie la tormenta tropicale HERMINE": "Cos’è un ciclone tropicale e in che modo può impattare sulle Isole Canarie la tormenta tropicale HERMINE\n\nDi fronte a questa situazione meteorologica avversa, nelle Isole Canarie in molti si stanno chiedendo che cosa è esattamente un ciclone tropicale e quali sono le sue caratteristiche. Nel glossario della Aemet, viene definito come “termine generico” che si utilizza quando si fa riferimento ad un sistema di bassa pressione in grande scala o addirittura in forma ciclonica, che si forma sugli oceani tropicali o subtropicali, contrariamente alle burrasche a medie latitudini, e non è di origine frontale.\n\nSecondo l’Organizzazione Meteorologica Mondiale (OMM), esistono diverse categorie di cicloni tropicali, a seconda dell’intensità del vento, anche se spesso si chiamano “ciclone tropicale”, per convenzione, quelli di categoria superiore:\n\nperturbazione tropicale : venti di superficie leggeri, con indizi di circolazione ciclonica;\n\n: venti di superficie leggeri, con indizi di circolazione ciclonica; depressione tropicale : velocità del vento fino a 62 km/h. In questi momenti, il Centro Nazionale per gli Uragani degli Stati Uniti stima che si verrà a produrre una depressione tropicale nel sud delle Canarie , tra il continente africano e Capo Verde , che potrebbe avanzare verso nord;\n\n: velocità del vento fino a 62 km/h. In questi momenti, il Centro Nazionale per gli Uragani degli Stati Uniti stima che si verrà a produrre una depressione tropicale nel sud delle , tra il continente africano e , che potrebbe avanzare verso nord; tormenta tropicale : velocità massima del vento tra 63 e 87 km/h;\n\n: velocità massima del vento tra 63 e 87 km/h; tormenta tropicale intensa : velocità massima del vento, tra 88 e 118 km/h;\n\n: velocità massima del vento, tra 88 e 118 km/h; uragano o tifone: velocità massima del vento di 119 km/h o più. I cicloni tropicali di maggior intensità vengono chiamati uragani, nella parte atlantica e del Pacifico orientale, mentre in quella occidentale li chiamano tifoni e, a livello locale, nelle Filippine, baguio.\n\nIMMAGINI: Mappe con la situazione attuale delle tormente tropicali nell’Atlantico settentrionale e centrale e la probabile traiettoria della tormenta tropicale HERMINE che interesserà le Isole Canarie nei prossimi giorni. (AEMET – 24 sett.2022)\n\nNotizie canarie",
    "Tutta la Serie A LBA su Eleven Sports": "Eleven Sports basket – La casa del grande basket italiano è pronta ad aprire le porte a tutti gli appassionati della Penisola. Eleven Sports si conferma il riferimento per gli amanti della pallacanestro con un’offerta completa che include tutta la Serie A LBA e molto altro ancora.\n\nDopo le emozioni di Eurobasket 2022, la stagione cestistica 2022-23 ormai alle porte riserverà appuntamenti imperdibili che prenderanno il via con la 1^ giornata di campionato nel weekend dell’1-2 ottobre. Sarà un campionato ricco di campioni e con roster di primissimo livello, di cui Eleven trasmetterà tutti i match di regular season e dei playoff, oltre alle Final Eight di Coppa Italia.\n\nIl vero antipasto sarà però la Supercoppa LBA che vedrà coinvolte a Brescia quattro squadre il 28 e il 29 settembre, EA7 Emporio Armani Milano, Virtus Segafredo Bologna, Banco di Sardegna Sassari e Bertram Yachts DerthonaTortona, intente ad alzare il primo trofeo stagionale.\n\nEleven Sports basket – il meglio delle competizioni europee\n\nL’offerta di Eleven continuerà, inoltre, a comprendere le più importanti competizioni europee per club, prima fra tutte l’Eurolega, che inizierà con la 1^giornata in programma il 6-7 ottobre e che vedrà, tra le protagoniste, anche l’Olimpia Milano e la Virtus Bologna.\n\nL’11 e il 12 ottobre “taglierà il nastro” anche l’Eurocup, con ben tre squadre italiane che cercheranno di cogliere l’eredità dei campioni uscenti della Virtus Bologna, ovvero Venezia, Brescia e Trento.\n\nSu Eleven ci sarà tanto spazio quindi per il meglio del basket italiano ed europeo. Ma anche internazionale, perché la stagione 2022-23 sarà anche quella in cui proseguiranno tutti i più grandi eventi FIBA, con le finestre di qualificazione al Mondiale 2023, previste a novembre 2022 e a febbraio 2023, che vedranno impegnata l’Italbasket di Pozzecco. Un percorso tutto da vivere che porterà alla rassegna che ad agosto 2023 verrà ospitata da Indonesia, Giappone e Filippine. Ma prima altro grande appuntamento per il basket femminile con gli Europei che si disputeranno nel giugno del 2023.\n\nEleven Sports basket – tutti i contenuti ondemand\n\nNon solo live match: repliche immediatamente disponibili ondemand, highlights, statistiche, migliori giocate, magazine, interviste, produzioni originali come DunkLeague, RisingStars e TimeOut. Inoltre, sarà presto lanciato un nuovo format settimanale di approfondimento condotto da Mino Taveri.\n\nIl tutto facilmente accessibile grazie alla nuova piattaforma proprietaria introdotta nel 2021, che garantisce un’experience di alto livello, un’interfaccia intuitiva e un’infrastruttura estremamente affidabile.\n\nEleven Sports basket – i dettagli dell’offerta\n\nAd oggi Eleven è fruibile su desktop e tramite app su tutti gli smartphone e tablet, Smart TV (Android e Samsung), oltre che tramite Chromecast e app per Amazon Fire TV Stick. Tutto questo sempre più a conferma del business model di Eleven, ossia quello di poter guardare lo sport ovunque per un’esperienza di visione altamente performante e sempre più innovativa.\n\nTutto questo disponibile con un’offerta commerciale che si conferma tra le più competitive sul mercato italiano oggi, con abbonamento mensile di €9.99 al mese o con pass stagionale a €79.99 valido fino al 30 giugno 2023.",
    "Canyoning a Cebu: esplorando le cascate delle Filippine": "Cebu è un’isola nota per le sue spiagge, gli ottimi siti di immersione e le numerose cascate. Il canyoning consiste nel percorrere i canyon a valle, in questo caso fino alle cascate Kawasan. Camminare non è l’unica cosa che farete.\n\nAnche l’arrampicata, il salto, l’escursionismo e, naturalmente, il nuoto fanno parte del canyoning.\n\nQuesta esperienza di canyoning di 4-5 ore a Cebu è unica nella vita. L’acqua blu, il paesaggio e i salti dalle cascate sono fantastici. Tuttavia, è anche un ottimo modo per conoscere l’adorabile popolo filippino. Anche loro visitano queste cascate.\n\nLe migliori compagnie per il canyoning a Cebu?\n\nCi sono diverse aziende che offrono esperienze di canyoning.\n\nAssicuratevi di controllare le recensioni di ogni azienda online.\n\nIl canyoning è sicuro?\n\nCertamente. Riceverete un giubbotto di salvataggio, un casco e un paio di scarpe da acqua. Assicuratevi di indossare abiti comodi. Ci sono almeno due guide che guidano voi e il vostro gruppo. Queste guide conoscono molto bene la zona. Ascoltate attentamente le loro istruzioni e l’unica cosa di cui dovete avere paura è la vostra condizione.\n\nCome si arriva a Badian?\n\nSe soggiornate a Cebu City e non è previsto il prelievo da parte dell’azienda, prendete il Ceres Bus. I loro autobus gialli vi porteranno in quasi tutti i punti dell’isola di Cebu.\n\nL’autobus per Badian\n\nAndate al Terminal Sud di Cebu\n\nPrendere Ceres Bus (autobus giallo)\n\nBato via Barili (dite all’autista di lasciarvi alle cascate Kawasan)\n\nIl costo è di circa 120 PHP/pax e ci vogliono circa 3 ore per arrivare a destinazione.\n\nDove alloggiare durante il canyoning?\n\nMoalboal\n\nMoalboal è molto vicino a Badian, ma tenete presente che questa opzione più economica può essere completamente prenotata a causa della mancanza di alloggi.\n\nCittà di Cebu\n\nLa città di Cebu è piuttosto lontana da Badian (circa 3 ore di auto), ma i tour Island trek offrono un servizio di prelievo e consegna gratuito da qui.\n\nLEGGI ANCHE:",
    "Fake news: come può TikTok diventare tana di disinformazione elettorale": "Contenuti che inquinano, con effetti tossici, il dibattito politico-sociale trovano sempre più terreno fertile su TikTok. La piattaforma, in attuazione delle linee guida della community, sta intensificando impegno e risorse per garantire la cosiddetta “integrità elettorale”, ma malgrado lo sforzo manifestato dai gestori dei social media, i pericoli di inquinamento comunicativo sono all’ordine del giorno.\n\nTik Tok e disinformazione elettorale: gli esempi recenti\n\nLe fake news sembrano trovare terreno fertile proprio nelle piattaforme sociali, ove l’interazione massimizzata dei contenuti generati dagli utenti si disperde virtualmente in condizioni di elevata viralizzazione informativa difficilmente controllabile ex ante e verificabile ex post, neppure ricorrendo a sofisticati sistemi algoritmici di ricerca e selezione di notizie false o infondate.\n\nWHITEPAPER Vantaggi economici, flessibilità e scalabilità: perché scegliere il cloud oggi! Cloud Digital Transformation\n\nA maggior ragione se si tratta di brevi video (dall’esclusiva natura divertente di entertainment?) come indiretti possibili veicoli di propaganda falsa, violenta o estremistica, che pare abbia raggiunto picchi di disinformazione elettorale molto critici già ora riscontrabili nel continente africano.\n\nPer tale ragione, non sorprende di certo il recente approfondimento curato dal “The New York Times”, secondo cui “la disinformazione elettorale prospera su TikTok” al punto da paventare un significativo timore di crescente allerta generale in funzione delle prossime elezioni negli Stati Uniti d’America, sulla falsariga di quanto avvenuto in occasione di recenti votazioni verificatesi all’estero.\n\nL’articolo fornisce un’interessante ricognizione di casi concreti, da cui si evince il rilevante impatto di TikTok sulle competizioni elettorali in vari Paesi (Germania, Colombia, Filippine), per sottolineare il pericolo di contenuti fuorvianti, suscettibili di compromettere il pluralismo informativo e il dibattito politico-sociale, propedeutici ad assicurare il regolare processo elettorale, destinato a concludersi con la proclamazione dei vincitori, chiamati ad espletare il ruolo di rappresentanti istituzionali al vertice dei sistemi pubblici democraticamente scelti dal popolo.\n\nTikTok, ascesa e problemi Lanciato soltanto nel 2016, TikTok sta progressivamente scalando la classifica globale dei social media più diffusi: “app più scaricata nel 2021”, ha avuto i guadagni più alti al mondo nella prima metà del 2022 e una media giornaliera di utilizzo pari a circa 1,5 ore. La riprova di una capillare notorietà tra gli utenti, soprattutto giovani, sempre più a loro agio all’interno del network cinese, ormai divenuto su scala planetaria un vero e proprio “status symbol” dei nativi digitali. Al netto dei potenziali benefici di creatività artistica, che abili influencer riescono a sfruttare per promuovere originali prodotti e/o divulgare efficaci messaggi dal rilevante impatto informativo, laddove ciò consenta di veicolare contenuti costruttivi diretti alla platea dei propri “seguaci”, come spesso ormai accade quando si parla di Internet e del “doppio volto” dei social media, esistono anche implicazioni negative. Implicazioni legate, tra l’altro, al rischio di fake news in grado di destabilizzare l’opinione pubblica, con preoccupanti effetti manipolatori del flusso comunicativo condiviso online.\n\nLa netiquette di TikTok e le fake news\n\nPur orientando la propria “mission” a una specifica esclusiva funzione di intrattenimento, volta a “stimolare la creatività e portare allegria” nell’ambito di “una community globale in cui tutti possano creare e condividere, scoprire il mondo che li circonda ed entrare in contatto con altre persone”, TikTok formalizza esplicitamente nelle sue ufficiali “linee guida” il rigoroso rispetto dei principi di “sicurezza, diversità, inclusione e autenticità” nell’ottica di favorire, tra l’altro, lo sviluppo di un “ambiente che promuova interazioni veritiere” e che “non tolleri la discriminazione”, anche con l’ausilio della moderazione effettuata dal proprio personale incaricato unitamente all’applicazione di sofisticati algoritmi all’uopo perfezionati per le medesime finalità di monitoraggio e controllo dei contenuti.\n\nAlla luce di quanto enunciato dalla citata cosiddetta “netiquette” applicabile alla piattaforma sociale, la disinformazione, rientrante tra le attività esplicitamente vietate, è definita in termini generali come qualsivoglia contenuto e/o comportamento falso e fuorviante, posto in essere da singoli individui o mediante azioni collettive coordinate, diretto a cagionare “danni significativi” provocati dall’incitamento all’odio o al pregiudizio, ovvero in situazioni in grado di “scatenare il panico”, o ancora suscettibile di pregiudicare la salute fisica di un individuo, nonché di “ingannare” gli utenti su “temi quali elezioni o altre attività civiche”.\n\nRiconoscendo l’impatto che i temi politici – anche quando si tratta di contenuti creativi ascrivibili a forme originali di manifestazione artistica realizzata online – possono avere sulla fiducia collettiva a presidio della stabilità sociale, TikTok dichiara, ad esempio, di non accettare annunci politici a pagamento e, con l’intento di combattere la diffusione della disinformazione sulla piattaforma, si avvale della collaborazione qualificata di un team di esperti (come, ad esempio, il Content Advisory Council) per rafforzare la sicurezza degli utenti.\n\nInoltre, il servizio Hashtag PSA fornisce in tempo reale avvisi sugli hashtag più condivisi, compresi quelli relativi alle elezioni, come ulteriore strumento che consente di verificare fatti e segnalare contenuti ritenuti anche potenzialmente in contrasto con le linee guida vigenti.\n\nTikTok afferma altresì di incentivare la promozione di campagne di “alfabetizzazione mediatica” per aiutare la comunità a pensare in modo critico ai contenuti che crea e ai contenuti che consuma”.\n\nÈ stata pianificata la pubblicazione di video educativi TikTok “che forniscono ai membri della comunità gli strumenti di cui hanno bisogno per diventare cittadini digitali più esperti”, così come risulta attivato un sistema di raccomandazione progettato per monitorare costantemente – ed eventualmente rimuovere – i contenuti condivisi, inclusi spam, e video in corso di revisione o recensiti ove siano considerati “scioccanti per un pubblico generico”.\n\nPeraltro, in occasione delle presidenziali statunitensi del 2020, è stata sviluppata una guida in-app al fine di veicolare informazioni autorevoli su tale competizione elettorale, realizzando anche un caso di studio curato dal Centro di sicurezza di TikTok, incaricato di fornire “aggiornamenti quotidiani” sulle misure adottate “per ridurre al minimo le opportunità di interferenza e i danni sulla piattaforma”.\n\nTikTok, secondo quanto indicato dal suo Report sulla Trasparenza riportato dal “NYT”, ha dichiarato, tra le concrete azioni operative realizzate, di aver “rimosso quasi 350.000 video” associati alla disinformazione elettorale, bloccando altresì “441.000 video con affermazioni infondate”.\n\nResta però centrale, e oltremodo complesso, il problema della disinformazione elettorale online in presenza di un difficile bilanciamento tra libertà di opinione e salvaguardia della “verità” (che postula un giudizio talvolta troppo discrezionale, comunque rimesso agli operatori telematici nella veste di imprenditori e non di autorità pubbliche), da cui di fatto dipende il monitoraggio preventivo di una dilagante insidia tuttora irrisolta.\n\nConclusioni\n\nIl nostro Paese è ritenuto vulnerabile a presunte ingerenze esterne, in grado di condizionare il regolare svolgimento delle imminenti elezioni politiche. Il fenomeno della disinformazione è quindi in questo momento storico estremamente attuale e il rischio di possibili frodi elettorali davvero concreto.\n\nAnche perché, pur ammettendo che gli strumenti di rimozione e di disabilitazione dei contenuti falsi sui social media funzionino perfettamente, senza nessuna “falla” critica di imperfezione tecnica, è comunque realistico ipotizzare che le informazioni fuorvianti, una volta immesse online, raggiungano velocemente un ampio numero di utenti, grazie alla rapidità con cui si propagano le centinaia di migliaia di visualizzazioni associate: a riprova di ciò, ad esempio, “durante il primo trimestre del 2022, oltre il 60% dei video con disinformazione dannosa è stato visualizzato dagli utenti prima di essere rimosso” (secondo alcune evidenze emerse da una recente ricerca scientifica menzionata dal “The New York Times”).\n\nSembra così tratteggiarsi l’avvento della cosiddetta “era della post-verità” come nuova “società dell’incertezza”, ove le persone potrebbero persino rassegnarsi a convivere con la dilagante disinformazione esistente, senza più nettamente distinguere dal flusso comunicativo di notizie autorevoli e credibili il contenuto “tossico” delle fake news prodotte – anche intenzionalmente – con la finalità di inquinare il dibattito dell’opinione pubblica e compromettere la stabilità dei sistemi politici vigenti.\n\nINFOGRAFICA I migliori data analytics tools a confronto: CHI VINCE? Big Data Datacenter\n\n@RIPRODUZIONE RISERVATA",
    "Pokémon Unite: in beta test arrivano Zoroark, Sableye e Clefable": "La pagina ufficiale dedicata ai beta test di Pokémon Unite ha annunciato l’arrivo imminente di Zoroark, Sableye e Clefable. Il test inizierà il 27 settembre 2022 e sarà disponibile a tutte le persone con più di 16 anni residenti nelle Filippine, Indonesia, Thailandia, Malesia, Singapore o India. I partecipanti al test riceveranno anche un codice da utilizzare nel gioco per riscattare alcuni strumenti.\n\nNel beta test, saranno quindi aggiunti Sableye, Zoroark e Clefable (il cui arrivo ufficiale a ottobre era già stato annunciato nella prima metà di settembre). Viene inoltre specificato che le mosse di Cramorant, Mr. Mime, Glaceon, Charizard, Absol, Aegislash, Blastoise, Wigglytuff, Gengar, Mew e Slowbro subiranno alcune modifiche di bilanciamento. Infine, saranno modificate anche le statistiche e le mosse di Azumarill e Buzzwole.\n\nIl noto dataminer ElChicoEevee ha anche condiviso su Twitter alcuni spezzoni di gameplay con protagonista il Pokémon Mutavolpe. Ha inoltre condiviso delle illustrazioni da un datamine di Pokémon Unite (probabilmente ufficiali) dei tre combattenti, svelando i loro ruoli: Clefable e Sableye avranno un ruolo di Supporto, mentre Zoroark sarà un Velocista.\n\nNon resta quindi che aspettare nuove informazioni ufficiali sui tre combattenti. In attesa, potete scoprire build e consigli per tutti i membri del roster di Pokémon Unite nelle nostre guide dedicate.",
    "Disastri climatici: un conto da 5.600 mld in 30 anni": "Uno studio della multinazionale di consulenza Ghd stima che le perdite provocate da siccità, tempeste e inondazioni in 7 grandi economie, inclusi Usa e Cina, arriverà a 1.300 mld di dollari nel 2030, 3.300 mld nel 2040, per attestarsi a 5.600 mld a metà secolo\n\nPhoto by Jonathan Ford on Unsplash\n\nI disastri climatici più calamitosi sono quelli legati all’acqua\n\n(Rinnovabili.it) – Secondo il governo del Pakistan, l’alluvione eccezionale che sta devastando il paese in questi giorni e colpisce 33 milioni di persone costerà 10 miliardi di dollari. Una cifra che impallidisce rispetto al “conto” che possono presentare disastri climatici legati all’acqua nelle maggiori economie mondiali. Parliamo di 5.600 miliardi di dollari in meno di 30 anni.\n\nLo ha calcolato GHD, multinazionale australiana di servizi di consulenza in ingegneria, energia e ambiente, incrociando i dati sui disastri climatici forniti dalle società globali di assicurazione con una propria valutazione dei danni diretti attribuibili a siccità, inondazioni e tempeste anomale. L’analisi guarda a 7 economie avanzate – Usa, Cina, Australia, Uk, Filippine, Canada e Eau – in una finestra temporale che si spinge fino a metà secolo, e assume come scenario climatico un riscaldamento globale in linea con Parigi, quindi contenuto sotto i 2 gradi.\n\nIl costo dei disastri climatici\n\nIn termini assoluti, a rimetterci di più saranno gli Stati Uniti con oltre 3.700 mld di perdite, seguiti da Cina (più di 1.100 mld), Australia (312 mld), Uk (153 mld), Filippine (124 mld), Canada (108 mld) e Eau (27 mld). Ma questa classifica dice poco, visto che dà molto peso alla dimensione assoluta delle diverse economie. Uno sguardo alla perdita di Pil relativa rimescola le carte e mostra che i paesi più a rischio sono Australia, Filippine e Usa, con una flessione dello 0,5-0,7% annuo causata dai disastri climatici. Per il Regno Unito, di contro, le perdite saranno limitate allo 0,1% del Pil.\n\n“Le perdite variano a seconda del Paese o della regione, in base a una combinazione di fattori quali lo stato delle infrastrutture esistenti in un’area, le caratteristiche geografiche e climatiche locali, le industrie dominanti, i sistemi di prevenzione locali, le politiche governative esistenti in materia di mitigazione e altro ancora”, spiega il rapporto di Ghd.\n\nNei 7 paesi analizzati saranno soprattutto le tempeste gli eventi più disastrosi (49% dei danni), seguite da inondazioni (36%) e siccità (15%). Il conto lieviterà già a partire dal prossimo decennio, con una previsione che arriva a 1.300 mld di dollari a livello globale nel 2030 (per paragone, nel 2021 siamo arrivati a circa 270 mld in tutto il mondo), per poi salire a 3.300 mld nel 2040. Il settore economico più colpito dai disastri climatici sarà il manufatturiero e la logistica, con 4.200 mld di perdite previste.",
    "La sequenza sismica del 17-18 settembre 2022 a Taiwan": "Il terremoto più forte della sequenza iniziata il 17 settembre 2022 è avvenuto il 18 settembre con epicentro a sud-est di Lugu, sulla costa sud-orientale di Taiwan e ha avuto magnitudo 6.8 (6.9 stimata dall’USGS). L’evento si è verificato per l’attivazione di una faglia trascorrente a bassa profondità, vicino al confine tra la placca del Mar delle Filippine e quella Eurasiatica. Le soluzioni preliminari del meccanismo focale per il terremoto indicano che la rottura si è verificata su una faglia ad alto angolo con direzione est-sudest (con movimento laterale destro) o sud-sudovest (movimento laterale sinistro). In quest’area la placca del Mar delle Filippine converge verso nord-ovest con la placca dell’Eurasia a una velocità di circa 7-8 cm/anno.\n\nCome noto, i terremoti non si verificano in un punto ma interessano un’area più o meno estesa lungo una faglia. Un terremoto di dimensioni e meccanismo come quello del 18 settembre 2022 generalmente rompe una faglia lunga circa 50 km e larga 15 km. Taiwan si trova in una regione geologica complessa vicino all’intersezione di tre grandi placche tettoniche: la placca del Mar delle Filippine a est e sud-est, la placca dell’Eurasia a nord e ovest e la placca della Sonda a sud-ovest. Il terremoto del 18 settembre 2022 è avvenuto a sud della zona di subduzione di Ryukyu. Il limite di placca nell’isola di Taiwan è caratterizzato da una zona di collisione arco-continente; per cui l’estremità settentrionale dell’arco insulare di Luzon (Filippine) si scontra con la crosta più leggera del margine continentale dell’Eurasia al largo della Cina. Lungo la costa occidentale di Taiwan questa zona di collisione passa alla zona di subduzione di Manila che ha vergenza opposta (da ovest a est).\n\nIl terremoto del 18 settembre 2022 è stato preceduto da un terremoto M6.5 nella stessa area 17 ore prima. Ci sono stati almeno 7 terremoti di M5.0 e maggiori nella sequenza. L’andamento del movimento della faglia, calcolato dall’USGS (LINK), mostra un ipocentro a circa 10 km (figura 2), un movimento lungo il piano di faglia orientato circa est-ovest (direzione 102°, perpendicolare quindi alla zona di subduzione, e pendenza 65°), con un massimo stimato di spostamento di quasi 2 metri in una zona superficiale verso l’oceano.\n\nA causa della sua posizione al confine tra le placche tettoniche citate, Taiwan subisce frequentemente terremoti da moderati a grandi. Nel secolo precedente sono avvenuti altri 239 terremoti di magnitudo pari o superiore a 6 entro 250 km dal terremoto del 18 settembre 2022, 24 dei quali erano di magnitudo superiore a 7. Nel 1951 la costa orientale di Taiwan è stata scossa da una serie di circa 20 terremoti di M>6, il più grande dei quali, di magnitudo 7.8, è avvenuto circa 10 km a sud-ovest del terremoto del 18 settembre.\n\nNel settembre 1999, il terremoto di M 7.7 denominato “Chi Chi”, avvenuto nel centro di Taiwan, ha provocato almeno 2.297 vittime e ha causato danni stimati in 14 miliardi di dollari.\n\nAl momento si ha notizia di una sola vittima e alcuni feriti, un bilancio straordinariamente basso per un terremoto di questa entità. Nel frattempo continuano le repliche anche di magnitudo superiore a 5.\n\nA cura di Alessandro Amato (INGV-Osservatorio Nazionale Terremoti)\n\nImmagine di copertina: la ricerca di vittime intrappolate nel crollo di un edificio residenziale nella città di Yuli (Hualien County, eastern Taiwan) il 18 settembre 2022 (AP Photo).\n\nLicenza\n\nQuest’opera è distribuita con Licenza Creative Commons Attribuzione – Non opere derivate 4.0 Internazionale.",
    "Seoul: Pyongyang si prepara a testare un missile balistico da sottomarino": "Le altre notizie del giorno: il Giappone riapre ai turisti dopo due anni, un'esplosione in Afghanistan ha ucciso almeno 12 persone, un'imbarcazione che trasportava cittadini cinesi è affondata a largo della Cambogia, anche le Filippine dialogano con la Russia per l'acquisto di petrolio.\n\nCOREA DEL NORD\n\nLa Corea del Nord si prepara a testare un missile balistico lanciato da sottomarino. I militari sudcoreani hanno rilevato i preparativi questa settimana a Sinpo, nella provincia di South Hamgyong. Il presidente sudcoreano Yoon Suk-yeol nei prossimi giorni incontrerà la vice presidente americana Kamala Harris, che si recherà anche a Tokyo per i funerali di Stato di Shinzo Abe.\n\nASIA ORIENTALE\n\nHong Kong e Giappone hanno allentato le misure anti-covid di ingresso nei loro Paesi. Hong Kong ha eliminato i giorni di quarantena in hotel, mentre il Giappone, a partire dall’11 ottobre, riaprirà al turismo dopo più di due anni di chiusura.\n\nCAMBOGIA – USA\n\nIn occasione del discorso del premier Hun Sen all’Assemblea generale, circa 300 cambogiani che risiedono negli Stati Uniti hanno inscenato una protesta davanti al Palazzo di vetro delle Nazioni unite a New York chiedendo la liberazione dei prigionieri politici e l’attuazione delle riforme democratiche. I manifestanti hanno mostrato le foto degli attivisti del Cambodian National Rescue Party (partito ora disciolto) detenuti in prigione.\n\nCINA – CAMBOGIA\n\nUna persona è morta e più di 20 sono disperse in mare dopo che una barca è affondata al largo delle coste cambogiane. Altre 19 persone sono state recuperate. L’imbarcazione, che trasportava 41 cittadini cinesi, era partita dalla famigerata città di Sihanoukville, dove è attiva una rete di trafficanti di esseri umani.\n\nFILIPPINE – RUSSIA\n\nLe Filippine hanno tenuto colloqui con la Russia per l’acquisto di carburante e altri beni di prima necessità, ha detto il presidente Ferdinand Marcos Jr. in un’intervista. L’obiettivo è diversificare la catena di approvvigionamento anche dei fertilizzanti e dei generi alimentari per mantenere i prezzi bassi. Riguardo alle possibilità di sanzioni, Marcos ha risposto che “l’interesse nazionale viene prima di tutto”.\n\nAFGHANISTAN\n\nIeri pomeriggio un’esplosione a Kabul ha ucciso 12 persone e ne ha ferite 41. Alcune fonti locali affermano che il bilancio dei morti potrebbe essere due o tre volte più alto rispetto a quello comunicato dai talebani. La detonazione è avvenuta nei pressi della moschea di Wazir Akbar Khan in centro città.\n\nRUSSIA\n\nVari siti informativi cercano di descrivere come funziona la mobilitazione parziale in Russia, che si sta svolgendo a ritmi serrati fermando anche per strada le persone convocate che cercano in qualche modo di sfuggire alla leva, caricando sui pullmini avtozak gli studenti direttamente dalle aule, e allestendo perfino dei punti di raccolta nelle scuole.\n\nTAJIKISTAN\n\nUn deputato del Žogorku Keneš, il parlamento di Biškek, Ulan Bakasov, ha proposto di rifornire di armi da difesa tutta la popolazione di frontiera con il Tagikistan, cominciando dalla zona colpita di Batken. Da tutto il Paese si stanno portando ai territori coinvolti enormi carichi di aiuti umanitari."
}