{
    "L’accordo Ue-Canada osteggiato dall’Italia fa aumentare l’export tricolore del 36%": "Il nostro Paese lo osteggia da sempre. Nessuno dei governi italiani che si sono succeduti negli ultimi cinque anni ha ratificato il Ceta, l’accordo di libero scambio tra l’Ue e il Canada accusato di mettere a rischio la difesa del made in Italy nel mondo e far arrivare alimenti non sicuri in Europa. Eppure l’accordo, parzialmente entrato in vigore cinque anni fa, ha già portato all’Italia diversi benefici.\n\nL’export tricolore verso il Canada è cresciuto del 36% dal 2017 al 2021, raggiungendo quota 7 miliardi di euro. L’industria dolciaria italiana e i produttori di alimenti a base di frutta e verdura sono tra i settori che hanno tratto maggiori vantaggi, con aumenti dell’export verso il Canada pari rispettivamente al 98% e all’82% rispetto ai livelli pre-Ceta. A evidenziare la crescita dell’export italiano e dell’Ue è stata la Commissione europea in occasione del quinto anniversario dall’applicazione dell'accordo.\n\nDall'entrata in vigore provvisoria del Ceta nel 2017, gli investimenti italiani in Canada sono cresciuti del 289%, raggiungendo i 3,8 miliardi di euro nel 2021. Al contempo gli investimenti canadesi in Italia sono cresciuti del 185%, arrivando a 1,1 miliardi di euro.\n\nL'Italia, uno degli undici Paesi che non hanno ancora ratificato il Ceta, negli ultimi anni ha inoltre aumentato del 101% le importazioni di materie prime dal Canada, in particolare fluorite e minerali di ferro. Un aumento degli scambi incoraggiato dall’eliminazione di buon parte dei dazi doganali contenuta nel Ceta.\n\nLa parte dell’accordo già in vigore permette inoltre alle aziende europee di partecipare alle gare d’appalto pubbliche in Canada e viceversa, ma anche il riconoscimento reciproco dei titoli professionali e la protezione del diritto d’autore e dei brevetti industriali.\n\nNel 2018 il governo ‘giallo-verde’ di Movimento 5 Stelle e Lega si era detto apertamente contrario al Ceta e aveva minacciato di far naufragare definitivamente l’accordo. La posizione italiana si era fatta più sfumata col governo Pd-M5s, con i democratici favorevoli alla ratifica e il pentastellati che avevano confermato la loro contrarietà. Anche il mondo dell’agricoltura si era spaccato, con la Coldiretti contraria e la Confederazione italiana degli agricoltori favorevole. \"Ora abbiamo alle spalle cinque anni di solide prove che il Ceta aiuta a sostenere l'occupazione e la crescita nell'Ue, senza svantaggi\", ha tagliato corto il vicepresidente della Commissione europea, Valdis Dombrovskis, in occasione del quinto anniversario dall’entrata in vigore dell’accordo.\n\nDopo il voto favorevole del Parlamento europeo all’inizio del 2017, l’abbattimento dei dazi ha iniziato a far crescere gli scambi Ue-Canada negli anni successivi. \"Ogni settore economico ne sta beneficiando”, ha aggiunto Dombrovskis. “Questo è il tipo di partnership dinamica di cui abbiamo bisogno nel turbolento clima geopolitico di oggi”, ha concluso il commissario europeo senza fare riferimento a quei Paesi, compresa l’Italia, che continuano a opporsi all’accordo pur beneficiandone in termini di export e investimenti.",
    "Una dimora in Canada ispirata allo stile di Frank Lloyd Wright": "Ema Peter (@ emaphotographi\n\nNei suoi 16 anni di carriera, il proprietario di questa casa di lusso in Canada (giocatore professionista di hockey su ghiaccio) e sua moglie hanno viaggiato per il mondo hanno vissuto in varie città del Nord America. Quando lui è andato in pensione, nel 2020, la coppia ha capito che era arrivato il momento di stabilirsi lontano dal trambusto della città. Sognavano di crescere le loro tre figlie in un ambiente più tranquillo, circondato dalla natura e con la possibilità di praticare attività all’aperto. La coppia ha quindi deciso di costruire la loro nuova casa sullo stesso terreno di otto ettari (situato vicino alla cittadina di Smithers, cinquemila abitanti, nella Columbia Britannica, in Canada) dove avevano il loro cottage estivo 15 anni prima.\n\nPer questo motivo si sono rivolti al team di Falken Reynolds per rinnovare gli spazi che si estendono su una superficie di 380 metri quadrati e su due livelli. Al piano terra, gli spazi abitativi che si riuniscono nella stessa area sono collegati all’ampia terrazza, mentre le camere da letto si trovano al piano superiore.",
    "CANADA JETLINES CELEBRA IL VOLO INAUGURALE DALL’AEROPORTO PEARSON DI TORONTO A CALGARY": "\n\nCanada Jetlines Operations Ltd. (NEO: CJET) (“Canada Jetlines”), la nuova compagnia aerea per il tempo libero tutta canadese, ha celebrato con successo il suo evento di volo inaugurale giovedì 22 settembre 2022 come prima rotta del vettore. Canada Jetlines ha iniziato le operazioni dal suo hub di viaggio all’aeroporto internazionale Pearson di Toronto (YYZ) con la sua prima rotta di linea per l’aeroporto internazionale di Calgary (YYC) il 22 settembre 2022.\n\nIl volo inaugurale è partito dall’aeroporto internazionale Pearson di Toronto con i principali media e dignitari, tra cui l’onorevole vice sindaco Michael Thompson, insieme al consiglio di amministrazione di Canada Jetlines e ai membri del team esecutivo. Una volta arrivato all’aeroporto internazionale di Calgary, l’evento del gate è iniziato con discorsi e un taglio del nastro seguiti da celebrazioni prima di tornare a Toronto.\n\nCanada Jetlines ha iniziato i voli bisettimanali in seguito all’evento, operando il giovedì e la domenica da Toronto (YYZ) a Calgary (YYC) dalle 07:55 alle 10:10 EST e torna da Calgary (YYC) a Toronto (YYZ) alle 11:40 MST – 17:20 EST. La frequenza aumenterà a tre voli a settimana, dal giovedì alla domenica, in tempo per le vacanze.\n\n“Canada Jetlines è entusiasta di offrire un servizio nel nostro giorno inaugurale dal nostro hub di Toronto per la vivace destinazione di Calgary”, ha condiviso Eddy Doyle, CEO di Canada Jetlines. “Con un focus sui viaggi di piacere, abbiamo selezionato Calgary come prima destinazione per le sue opzioni turistiche dinamiche, l’ampio splendore naturale e per raggiungere un segmento chiave dei canadesi. Siamo grati all’aeroporto e alla comunità per il loro supporto nel permetterci di prendere il volo con il nostro volo inaugurale”.\n\nIl vettore ha eletto Calgary per il suo fascino come una destinazione unica che bilancia il moderno e il tradizionale con il fascino rustico. Con offerte turistiche tutto l’anno, negozi, ristoranti esplorativi e vita notturna, il tutto a breve distanza dai rinomati parchi nazionali.\n\nVisita Jetlines.com per visualizzare l’orario dei voli e per saperne di più. I viaggiatori possono prenotare prenotazioni e pacchetti vacanza con agenti di viaggio preferiti che possono guadagnare fino al 10% di commissione su tutte le tariffe base se stipulate direttamente con la compagnia aerea. Segui Canada Jetlines su tutte le piattaforme di social media e segui #CanadaJetlines per le ultime notizie.",
    "Canada: la Nuova Scozia porrà fine alla detenzione degli immigrati nelle carceri: una decisione storica della British Columbia del 21 luglio": "HALIFAX – La conferma della Nuova Scozia che terminerà il suo contratto di detenzione per immigrati con la Canada Border Services Agency (CBSA) è un'altra vittoria per i diritti dei migranti e dei rifugiati, hanno dichiarato oggi Human Rights Watch (Hrw) e Amnesty International Canada. La mossa segue una decisione storica della British Columbia del 21 luglio di rescindere il proprio contratto con l'agenzia di frontiera.\n\n\"Una vittoria epocale\". \"La decisione della Nuova Scozia è una vittoria epocale dei diritti umani che sostiene la dignità e i diritti delle persone che vengono in Canada in cerca di sicurezza o di una vita migliore\", ha dichiarato Samer Muscati, direttore associato per i diritti dei disabili di Human Rights Watch. \"Con due province che ora annullano i loro contratti di detenzione per immigrati entro poche settimane, il governo federale dovrebbe mostrare leadership annullando gli accordi rimanenti, che sono al centro di così tante violazioni dei diritti\".\n\nCifre enormi per ogni detenuto. Negli ultimi cinque anni, la CBSA ha incarcerato migliaia di persone per motivi di immigrazione in dozzine di carceri provinciali in tutto il Paese. In Nuova Scozia, sono detenuti nelle carceri provinciali per impostazione predefinita perché la provincia non ha un centro dedicato all'immigrazione. Secondo le informazioni a cui si accede ai sensi del Freedom of Information and Protection of Privacy Act, ad aprile 2021 il governo federale paga alla Nuova Scozia uno dei tassi più alti del paese, CAD $ 392,30 al giorno, per ogni detenuto di immigrazione.\n\nLa fine degli isolamenti e delle violenze. \"Come risultato della decisione della Nuova Scozia, i detenuti immigrati saranno presto risparmiati dalle condizioni corrosive e lesive dei diritti umani delle carceri della provincia, dove l'isolamento, i blocchi di massa e altre forme di violenza istituzionale di routine si sono intensificati dall'inizio della pandemia di Covid-19\", ha dichiarato Sheila Wildeman, co-presidente della East Coast Prison Justice Society e professore associato di diritto presso la Dalhousie University. \"Chiediamo al governo federale di utilizzare le risorse dedicate al mantenimento di questa pratica brutale per investire invece in supporti sostenibili per l'immigrazione nella comunità\".\n\nI migranti incatenati. In un rapporto del giugno 2021, Human Rights Watch e Amnesty International hanno documentato che le persone detenute in Canada per immigrazione sono regolarmente ammanettate, incatenate e trattenute con pochi o nessun contatto con il mondo esterno. Il Canada è tra i pochi paesi del nord del mondo senza limiti legali sulla durata della detenzione degli immigrati, il che significa che le persone possono essere detenute per mesi o anni senza fine in vista.\n\nL'assenza di standard legali. L'agenzia di frontiera ha piena discrezionalità su dove sono detenute le persone in detenzione per immigrazione, senza standard legali che guidino la decisione dell'agenzia di tenere una persona in una prigione provinciale piuttosto che in un centro di detenzione per l'immigrazione. Nell'anno successivo all'inizio della pandemia di Covid-19, l'agenzia ha fatto più affidamento sulle carceri provinciali, trattenendo il 40% dei detenuti immigrati in quelle strutture, almeno il doppio della percentuale in ciascuno dei tre anni precedenti.\n\nLe discriminazioni verso i disabili. Le persone con disabilità psicosociali (condizioni di salute mentale) subiscono discriminazioni durante tutto il processo di detenzione dell'immigrazione. Ad esempio, la politica della CBSA indica che i detenuti immigrati con disabilità psicosociali possono essere incarcerati in carceri provinciali piuttosto che in centri di detenzione dell'immigrazione federali dedicati per accedere a \"cure specializzate\". Le persone provenienti da comunità di colore, e i neri in particolare, sembrano essere incarcerati per periodi più lunghi in detenzione per immigrati e spesso in carceri provinciali invece che in centri di detenzione per immigrati.\n\nI traumi per chi fugge dalle guerre. \"Attraverso le province atlantiche e in tutto il paese, i migranti e i richiedenti asilo troppo spesso affrontano una detenzione abusiva e a tempo indeterminato, particolarmente traumatica per coloro che fuggono da guerre o persecuzioni in cerca di un rifugio sicuro\", ha dichiarato Julie Chamagne, direttore esecutivo della Halifax Refugee Clinic. \"La decisione della Nuova Scozia è un importante passo avanti per i diritti umani. Chiediamo al governo federale di attuare solide modifiche legislative e normative per fermare le violazioni dei diritti in questo sistema in tutto il paese\". La decisione della Nuova Scozia sta creando un forte slancio per porre fine alla detenzione degli immigrati nelle carceri provinciali, hanno dichiarato Human Rights Watch e Amnesty International. Dall'inizio della campagna #WelcomeToCanada in Nuova Scozia sei mesi fa, circa 4.600 persone hanno chiesto alla provincia di fare questo passo.\n\nLe congratulazioni alla Nuova Scozia. \"Ci congratuliamo con la Nuova Scozia per la sua decisione di smettere di rinchiudere i richiedenti asilo e i migranti nelle carceri della provincia esclusivamente per motivi di immigrazione\", ha dichiarato Ketty Nivyabandi, segretaria generale di Amnesty International Canada. \"Ora c'è una chiara pressione per porre fine a questa pratica dannosa in tutto il paese. Esortiamo le altre province e il governo federale a seguire l'esempio\".",
    "Ciclismo: il Canada ospiterà il Mondiale 2026. Nel 2027 si correrà in Francia": "La UCI ha ufficializzato le assegnazioni dei Mondiali 2026 e 2027. Tra quattro anni si correrà in Canada a Montreal, mentre tra cinque sarà la Savoia ad ospitare la rassegna iridata. Da ricordare come nel 2025 ci sarà il primo Mondiale in terra africana, in Rwanda.\n\nE’ la seconda volta nella storia che Montreal ospiterà il Mondiale di ciclismo. La prima volta era stata nel 1974, quando a vincere fu Eddy Merckx. Non si conosce ancora quale sarà il percorso, ma con ogni probabilità sarà molto simile a quello del GP di Montreal, che si corre in Canada sempre verso la fine dell’estate. L’ultimo Mondiale canadese è stato nel 2003 ad Hamilton con la vittoria dello spagnolo Igor Astarloa.\n\nSarà un’edizione, invece, diversa quella del 2027 in Francia. Infatti la Savoia ospiterà una sorta di Olimpiade del ciclismo, visto che tutte le discipline ciclistiche estive saranno racchiuse in un unico evento. La stessa identica manifestazione che si terrà nel 2023 (sempre negli anni preolimpici) a Glasgow.\n\nAddirittura risale al 1989 l’ultima edizione dei mondiali in Francia. Si correva a Chambery con il successo dell’americano Greg LeMond.\n\nFOTO: LaPresse",
    "Carlo III proclamato re del Canada": "Il Canada è uno di 56 Stati membri del Commonwealth, l'organizzazione intergovernativa nata come evoluzione all'impero britannico\n\nLa governatrice generale del Canada, nonché capo di Stato in rappresentanza della corona, Mary Simon, si è riunita sabato col primo ministro, Justin Trudeau, per firmare la proclamazione di Carlo III come re del Paese nordamericano.\n\n“Sua reale altezza, il principe Charles Phillip Arthur George è ora, dopo la morte della nostra ultima sovrana, il re Carlo III, per la grazia di Dio, del Regno Unito, Canada e per gli altri possedimenti e territori”, recita il documento letto ad alta voce nel corso di un evento ad Ottawa, seguito dallo sparo di 21 colpi di cannone.\n\nIl Canada è uno di 56 Stati membri del Commonwealth, l’organizzazione intergovernativa nata come evoluzione all’impero britannico.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Elisabetta II lascia un Canada meno britannico — L'Indro": "Per i canadesi la morte della regina segna l'inizio di una riflettere su rilevanza e significato della monarchia in una Nazione che si riconcilia con il suo passato coloniale e cerca il suo posto sulla complessa scena globale\n\nPer i canadesi la morte della regina segna l'inizio di una riflettere su rilevanza e significato della monarchia in una Nazione che si riconcilia con il suo passato coloniale e cerca il suo posto sulla complessa scena globale\n\nLa morte della regina Elisabetta, il monarca regnante più a lungo della storia britannica, segna la fine di un’era per il Canada.\n\nElizabeth ha assistito all’apertura del St. Lawrence Seaway nel 1959, all’espansione dei programmi sociali del Canada negli anni ’60, ai referendum del Québec nel 1980 e nel 1995, agli accordi di libero scambio con gli Stati Uniti e i primi ministri padre e figlio. Nel 1982 firmò la proclamazione che rimpatriava la Costituzione, ponendo fine al ruolo del Parlamento britannico negli affari del Canada.\n\nDurante il suo lungo regno, il Canada divenne drammaticamente meno anglofono e anglofilo. Quasi la metà dei canadesi erano di origine britannica quando salì al trono nel 1952, nel 2016 è sceso a un terzo, e continua a diminuire.\n\nNegli anni ’50, gli studenti delle scuole superiori in tutto il Canada inglese sventolavano la Union Jack, cantavano l’inno reale (‘God Save the Queen‘), recitavano la preghiera del Signore e acclamavano i corpi dei cadetti vestiti di kaki britannico. Elizabeth vide la sostituzione della Union Flag con la Maple Leaf nel 1965 e l’inno reale di ‘O Canada‘ nel 1980.\n\nNel corso di sette decenni, Elizabeth è passata con successo dall’incarnare le tradizioni e le credenze chiave di molti, a una figura molto apprezzata, ma non particolarmente significativa, nella vita dei canadesi. È rimasta personalmente popolare in Canada, sebbene abbia trascorso relativamente poco tempo (circa 200 giorni) nel Paese per visite che in media erano una ogni tre anni.\n\nLa sua dedizione al lavoro di monarca è stata vista favorevolmente, così come l’assenza di scandali nella sua vita personale. Ha sfruttato la buona volontà dei canadesi principalmente come individuo, piuttosto che come capo ereditario di un’istituzione, mentre fungeva da collegamento vivente ai giorni del Canada come colonia nell’impero britannico.\n\nUn sondaggio sulla sua performance, condotto nel2020, ha rilevato che otto canadesi su 10 credevano che la regina avesse fatto un buon lavoro nel suo ruolo di monarca.\n\nMa il sondaggio ha anche rilevato che metà dei canadesi concorda sul fatto che il Paese dovrebbe porre fine ai legami formali con la monarchia dopo la fine del regno di Elisabetta.\n\nE un sondaggio più recente nel 2021 ha rilevato che solo un canadese su cinque voleva vedere il principe Carlo diventare re, mentre solo uno su tre vorrebbe che il principe William salisse al trono.\n\nI successori di Elisabetta -Carlo, il cui tempo come re data la sua età (73) sarà relativamente breve, e William, che seguirà- assumono l’incarico in un momento diverso della storia del Canada.\n\nCharles assume l’incarico di capo di Stato per un Canada quasi irriconoscibile da quello che era il Paese nel 1952 per quanto riguarda il ruolo della religione nella vita dei suoi cittadini, la diversità dei suoi abitanti e le sue relazioni geopolitiche.\n\nIl Primo Ministro Justin Trudeau è stato accuratamente non impegnato sul futuro della monarchia. Nel marzo 2021 ha dichiarato: «Se le persone vogliono poi parlare di cambiamento costituzionale e di cambiamento del nostro sistema di governo, va bene. Possono starci a quelle conversazioni».\n\nCon un governo di minoranza, potrebbe essere riluttante a spendere capitale politico per la riforma costituzionale.\n\nD’altra parte, i primi ministri sono opportunisti. Il passaggio a un nuovo monarca -un evento che non si è verificato nella vita della stragrande maggioranza dei canadesi- è un’occasione per valutare l’umore della popolazione e rivedere le disposizioni esistenti.\n\nIl fascicolo costituzionale è un appello speciale per i politici che cercano di creare o cementare un’eredità. Il trionfo definitivo di Pierre Trudeau è stato il rimpatrio della Costituzione, pochi anni dopo la sua iconica piroetta alle spalle della regina, nel 1977, durante un vertice del G7.\n\nIl grande risultato di Elisabetta, aiutato dai geni che le consentivano una vita straordinariamente lunga e sana, è stato quello di tenere a bada le discussioni sul futuro della monarchia in Australia, Nuova Zelanda e nelle altre ex colonie britanniche di cui era capo di Stato. La sua morte consentirà l’avvio del dibattito e della deliberazione.\n\nMentre i canadesi piangono la morte della regina, dovrebbero anche riflettere sulla continua rilevanza e significato della monarchia in una Nazione che si riconcilia con il suo passato coloniale e cerca il suo posto in una complessa scena globale.",
    "Il Canada fornirà energia pulita alla città di New York grazie a unenorme centrale idroelettrica": "Dal 2026 un milione di newyorkesi potrà usufruire di 1.250 megawatt di energia pulita proveniente dal Canada, precisamente dalla Hydro-Québec, il quarto produttore idroelettrico al mondo, e trasmessa via cavo dal Champlain Hudson Power Express (CHPE), una linea ad alta tensione in corrente continua (HVDC) lunga circa 600 km e completamente interrata. Il punto di partenza si trova ad Hertel, nella località di La Prairie, in Canada, e termina ad Astoria, nel Queens, collegandosi alla rete Con Edison, snodandosi attraverso il lago Champlain e il fiume Hudson; il progetto sfrutterà quanto più possibile corsi d'acqua, strade esistenti e passaggi ferroviari, riducendo drasticamente costi e tempistiche di realizzazione. I cavi, inoltre, sono costantemente monitorati e non necessitano di manutenzione ordinaria.\n\nRecentemente, come riportato da Electrek, il CHPE ha annunciato di aver sottoscritto dei contratti con tre diverse società per supervisionare le principali operazioni di costruzione: la NKT avrà il compito di progettare, produrre ed installare la rete subacquea dei due cavi HVDC da 5 pollici di diametro e 400 kV.\n\nHitachi Energy progetterà, consegnerà e testerà la tecnologia per la stazione di conversione presso l'Astoria Generating Complex nel Queens. Fornirà inoltre la stazione di conversione HVDC che convertirà l'alimentazione in Correte Continua dal Canada in alimentazione a Corrente Alternata e la renderà disponibile per la rete di New York.\n\nInfine Kiewit, società di costruzioni, guiderà l'attività di costruzione a terra per l'intera rotta HVDC inclusa la stazione di conversione ad Astoria.\n\nL’impatto di questo progetto è enorme e pari al taglio di 3,9 milioni di tonnellate all'anno di emissioni clima alteranti; per fare un altro esempio, è l'equivalente della rimozione del 44% dei veicoli passeggeri da New York City.\n\nLo Stato di New York ha inoltre varato un nuovo documento, il Climate Leadership and Community Protection Act (CLCPA) stabilendo che lo stato debba essere alimentato dal 70% di energia rinnovabile entro il 2030.\n\nLa direzione presa dagli Stati Uniti verso l'adozione di massa di tecnologie pulite e di fabbricazione statunitense e/o Nord Americana: in questo stesso ambito si è mossa anche Tesla.",
    "Canada, famiglia fa il giro del mondo prima che i figli perdano la vista": "Una storia toccante, quella riportata dalla Cnn, che racconta di una coppia canadese che dopo la diagnosi di una malattia che colpisce la vista dei figli ha deciso di portarli a viaggiare in giro per il mondo. La figlia di Edith Lemay e Sebastien Pelletier, questo il nome dei coniugi, aveva solo tre anni quando i genitori si accorsero per la prima volta che la loro bambina Mia aveva problemi di vista. Alcuni anni dopo alla figlia, la maggiore dei loro quattro, è stata diagnosticata la retinite pigmentosa, una rara condizione genetica che causa una perdita o un calo della vista nel tempo. Successicamente la coppia sposata da 12 anni si è resa conto purtroppo che anche altri due dei loro figli, Colin (oggi sette anni) e Laurent (cinque anni), presentavano gli stessi sintomi della sorella.\n\nLa scelta di girare il mondo dopo la diagnosi dei tre figli\n\nLe paure dei genitori si sono concretizzate quando nel 2019 ai due ragazzi è stata diagnosticata la stessa malatta genetica di Mia. \"Non c'è niente che tu possa davvero fare\", dicono i genitori, spiegando che al momento non esiste una cura o un trattamento efficace per rallentare la progressione della retinite pigmentosa. \"Non sappiamo quanto si svilupperà velocemente, ma dobbiamo aspettarci che diventino completamente non vedenti entro la mezza età\". Dopo essere stata costretta a fare i conti con la notizia della diagnosi definitiva, la coppia ha concentrato le proprie attenzioni sull'aiutare i figli a sviluppare le competenze di cui hanno bisogno per orientarsi nella vita. Quando lo specialista di Mia ha suggerito di permetterle di avere \"ricordi visivi\", i genitori hanno pensato a come regalargliene il più possibile. \"Ho pensato: 'Non le mostrerò un elefante in un libro, la porterò a vedere un vero elefante\", spiega la madre alla Cnn. \"E riempirò la sua memoria visiva con le immagini migliori e più belle che posso\". Così con il marito hanno inziato subito a fare progetti per trascorrere un anno in giro per il mondo con i loro figli.",
    "Canada: Tax Gap sotto controllo. Quota 9% fra 2014 e 2018": "Fra il 2014 e il 2018 il Tax Gap del Canada è rimasto stabile a quota 9% delle entrate fiscali. È questo il principale dato del Report pubblicato recentemente dal fisco di Ottawa, il primo documento targato Canada Revenue Agency che tratta le diverse componenti del Tax Gap in modo unitario. “Il fatto che questa cifra sia rimasta stabile – si legge nel Report – in un quinquennio di crescita per l’economia canadese è un segnale positivo per il nostro sistema fiscale”. Nei cinque anni presi in considerazione le entrate fiscali sono, infatti, aumentate da 236,6 a 271,8 miliardi di dollari canadesi all’anno, con un Prodotto interno lordo in crescita al ritmo del 3%.\n\nNetto o lordo? Le diverse stime sul Tax Gap\n\nNell’ultimo anno monitorato, il 2018, il gap canadese è stimato al lordo fra 35,1 e 40,4 miliardi e al netto fra i 18,1 e 23, 4 miliardi. La differenza fra Tax Gap netto e lordo è una cifra significativa perché consente in un certo qual modo di valutare l’efficacia del lavoro dell’amministrazione fiscale canadese: il gap lordo non tiene conto, infatti, dei risultati delle azioni di compliance e di riscossione. In questo senso, nel quinquennio 2014-2018, circa l'80% del divario fiscale lordo totale è rappresentato da segnalazioni di non conformità fiscale dei contribuenti, mentre il restante 20% è attribuito a versamenti considerati non regolari.\n\n\n\nSocietà e persone fisiche\n\nL’analisi del Tax Gap per categoria rivela una netta divaricazione fra persone fisiche e società. Nel caso delle persone fisiche, il 70% deriva dalle segnalazioni di non conformità e il 30% dal mancato rispetto dei pagamenti. Per quanto riguarda le società, invece, il Tax Gap si concentra soprattutto nelle segnalazioni di non conformità (95%), con appena il 5% di versamenti non regolari. Fra il 2014 e il 2018 le entrate tributarie relative alle società sono cresciute da 41,7 a 50,4 miliardi, senza che si verificasse una variazione percentuale del Tax Gap rispetto alle entrate complessive. Il rapporto sottolinea che buona parte del Corporate Tax Gap è attribuibile alle grandi società (quelle con un capitale tassabile in Canada superiore a 10 milioni di dollari per anno fiscale). “Si stima – precisa il documento – che le grandi Corporation contribuiscano a circa il 70% del totale del Tax Gap delle società, nonostante rappresentino appena l’1% delle società nel Paese”.\n\nNel caso delle persone fisiche, nel periodo tra il 2014 e il 2018 circa il 78% del totale del relativo mancato gettito tributario federale è dovuto a redditi nascosti al fisco da parte dei lavoratori dipendenti, mentre il restante 22% è attribuibile agli autonomi. “Anche se la percentuale attribuita agli autonomi appare limitata – osserva il rapporto – occorre ricordare che nel 2018 questa categoria rappresentava solamente il 15% dei canadesi”.\n\n\n\nIl peso degli investimenti offshore\n\nSecondo la Canada Revenue Agency l’economia sommersa rappresenta circa il 70% del Tax Gap attribuito alle persone fisiche, mentre il 30% rimanente è ricondotto ai redditi da investimenti offshore nascosti al fisco. “La non-compliance internazionale – si legge nel documento – rimane una componente importante nel Tax Gap delle persone fisiche, che coinvolge un numero più ristretto di individui con legami con società offshore e Trust”. Secondo il report, l’entità degli investimenti offshore nascosti al fisco è cresciuta da 2,9 a 4,2 miliardi di dollari canadesi fra il 2014 e il 2017, per poi calare a una cifra compresa fra uno e 3 miliardi nel 2018. Le ragioni alla base di questo calo non sono facilmente individuabili e sono attribuite dalla Cra alle dinamiche internazionali degli investimenti offshore, che “variano significativamente di anno in anno”. A ogni modo il Governo canadese è impegnato a ridurre significativamente il versante internazionale del Tax Gap con l’impiego di 606 milioni di dollari da spendere in cinque anni per attuare nuove assunzioni di esperti in grado di rafforzare la capacità di controllo dei contribuenti ad alto rischio e recuperare 1,4 miliardi di entrate aggiuntive.",
    "Cina, monitorate le navi Usa e Canada in Stretto di Taiwan - Asia": "Le forze armate cinesi \"hanno inviato forze navali e aeree per tracciare e monitorare il cacciatorpediniere Uss Higgins e la fregata HMCS Vancouver\" che ieri hanno attraversato da sud verso nord lo Stretto di Taiwan.\n\nLo ha reso noto il colonnello Shi Yi, portavoce del Comando del teatro orientale dell'Esercito popolare di liberazione (Pla) in merito all'episodio che ha visto ieri protagoniste un'unità della Marina Usa e una di quella canadese impegnate a sostegno della \"libertà di navigazione\" per respingere le rivendicazioni territoriali cinesi.\n\n\"Le truppe sono sempre in allerta, contrastano risolutamente tutte le minacce e le provocazioni e difendono con forza la sovranità nazionale e l'integrità territoriale\", ha aggiunto Shi, in una nota postata sui social media.\n\nIl cacciatorpediniere americano e la fregata canadese hanno effettuato l'operazione congiunta all'indomani delle affermazioni ripetute dal presidente Usa Joe Biden sull'intervento delle truppe statunitensi in aiuto di Taiwan in caso di invasione della Cina, che considera l'isola una parte \"inalienabile\" del suo territorio da riunificare anche con la forza, se necessario.\n\nLa Uss Higgins, in collaborazione con la fregata HMCS Vancouver, \"ha condotto un transito di routine nello Stretto di Taiwan il 20 settembre in conformità con il diritto internazionale\", ha riferito la Settima Flotta americana, affermando che il passaggio è avvenuto \"attraverso un corridoio nello Stretto che è al di là del mare territoriale di qualsiasi Stato costiero\".\n\nIl Canada ha riferito che la sua unità era in viaggio per unirsi a una missione in corso sul rispetto delle sanzioni dell'Onu contro la Corea del Nord. \"Il transito di routine di oggi nello Stretto di Taiwan dimostra il nostro impegno per un Indo-Pacifico libero, aperto e inclusivo\", ha dichiarato il ministro della Difesa di Ottawa, Anita Anand. E' di 11 mesi fa la navigazione congiunta americano-canadese nello Stretto di Taiwan, con il coinvolgimento del cacciatorpediniere Uss Dewey e della fregata HMCS Winnipeg.\n\n",
    "Primo grattacapo per Re Carlo: il Canada vuole lasciare il Commonwealth": "Alessandra Zavatta 20 settembre 2022 a\n\na\n\na\n\nSepolta la regina Elisabetta, ora per Carlo III iniziano i primi grattacapi. Il Canada vorrebbe infatti lasciare il Commonwealth. Il sovrano del Regno Unito è anche il Capo di Stato del paese nordamericano, ex colonia britannica. \"La regina Elisabetta II è stata benvoluta da generazioni di canadesi, ma la sua morte e l'ascesa del figlio Carlo hanno rianimato un dibattito di lunga data e il sostegno alla monarchia è in costante declino\", scrive il quotidiano The Guardian. Durante i 155 anni di vita del Canada come nazione, un re o una regina ha servito come Capo di Stato. Elisabetta ci teneva molto e, in settant'anni di regno, lo visitò 22 volte. \"Grazie ancora per il vostro benvenuto\", disse nel 2010 ad Halifax a una folla rapita. “È molto bello essere a casa”. Quello fu l'ultimo viaggio in Nordamerica. \"La maggior parte dei canadesi pensa che la famiglia reale non sia più rilevante\", sottolinea The Guardian.\"\n\nLo smacco di Harry e Meghan alla Regina: il gesto clamoroso che infrange il protocollo\n\nL'istituzione che rappresentava è sempre più caduta in disgrazia presso i canadesi, la maggioranza dei quali preferirebbe vederla abolita. Per alcuni, è soffocante e obsoleto. Per altri, porta il peso della storia e la responsabilità di secoli di sofferenza e di espropriazione della terra ai popoli indigeni\". \"Oggi l'immigrazione guida la crescita della popolazione e con molti nuovi canadesi che arrivano da paesi che hanno anche sofferto il colonialismo, è probabile che lo scetticismo nei confronti della monarchia cresca\", afferma Jonathan Malloy, professore di Scienze politiche alla Carleton University. \"Spesso la gente non si rende conto che la Corona sta alla base di tutto: il nostro sistema legale e costituzionale, il nostro sistema parlamentare\", sottolinea Malloy. \"Liberarsene non è così semplice\". Ma il movimento per trasformare il Canada in una repubblica parlamentare cresce.\n\nVideo su questo argomento Kate Middleton con George e Charlotte, il gesto inequivocabile a Westminster\n\nAi sensi della legge costituzionale del 1982, per recidere i legami con la monarchia, occorre l'approvazione della Camera dei Comuni e del Senato, oltre al consenso unanime di tutte le dieci province. Negli Anni Ottanta e Novanta ci furono due tentativi, falliti, di modificare la costituzione per separare il Canada dal Commonwealth. I repubblicani non si sono dati per vinti. La morte di Elisabetta II è arrivata in mezzo a una resa dei conti più ampia sul passato del Canada, sul suo rapporto con la Corona e sull'eredità della violenza coloniale di cui hanno fatto le spese soprattutto i popoli indigeni. Dopo che più di un anno fa sono state scoperte tombe anonime nei siti di ex scuole residenziali, dove agli Indiani d'America veniva insegnato ad \"essere inglesi\", il ruolo della Gran Bretagna nella storia del Paese è stato messo in discussione. La triste scoperta ha provocato una furiosa reazione: statue di Elisabetta e della Regina Vittoria sono state rovesciate dalla folla inferocita ed è nato un acceso dibattito sulle ombre del passato coloniale. Niigaan Sinclair, professore di studi sui nativi all'Università di Manitoba, vede la faccenda in modo contradditorio: \"Molti indigeni hanno considerato la regina d'Inghilterra come una matriarca, una donna forte che si prendeva cura e guidava la comunità. Ma allo stesso tempo non ha fatto nulla per difendere le popolazioni native\". Oggi agli indigeni si sono aggiunti milioni di immigrati da tutto il mondo che non sentono più la \"matrice britannica\" come elemento fondante del Canada.",
    "Meteo. Canada, Nuova Scozia, massima allerta per l'arrivo di Fiona": "Meteo. Canada, Nuova Scozia, massima allerta per l'arrivo di Fiona Potrebbe risultare tra le tempeste più forti di sempre per questa zona.\n\n\n\nore 7:59\n\ndi Francesco Nucera 23 settembre 2022ore 7:59\n\n1 minuto, 19 secondi Per tutti tempo di lettura1 minuto, 19 secondi\n\npotente ciclone extratropicale sul Canada orientale\n\nL'uragano Fiona è un potente uragano Atlantico che transita ad ovest della Bermuda con venti oltre 200 km/h. La media delle previsioni indica che Fiona continuerà a rimanere uragano muovendosi verso nord pur indebolendosi. Nei pressi della Nuova Scozia, in Canada, verrà agganciato da una saccatura in arrivo dal Canada ed inizierà la sua transizione extratropicale; questo vuol dire che perderà le sue caratteristiche tropicali dei cicloni ed evolverà verso una potente ciclogenesi delle medie latitudini.\n\nIl fatto che non sarà più uragano non deve trarre in inganno. In questa fase di trasformazione da uragano a ciclone extratropicale è stato spesso riscontrato un rinforzo delle ciclogenesi esplosive marine (modello di Shapiro Keyser) con un ulteriore calo della pressione barometrica. I modelli numerici simulano infatti valori di pressione molto al di sotto della climatologia con punte minime da record anche sotto i 930 hPa. Storicamente la pressione più bassa registrata sul Canada è di 940 hPa.\n\npercorso e pressione da record secondo Ecmwf\n\nFiona, dunque, pur risultando un post-ciclone avrà venti \"forza-uragano\" con raffiche in mare anche prossime ai 200 km/h, paragonabile a Juan che nel 2003 approdò sull'estremità occidentale della Nuova Scozia. Ma gli effetti si avvertirebbero anche sulla terraferma, non solo per le violente raffiche di vento, ma per le onde alte sopra i 15-20m, per le inondazioni e per le erosioni costiere. Fiona inoltre avrà effetti sulla circolazione atmosferica del Nord Atlantico. Il Canada orientale si prepara per l'arrivo di una delle più intense tempeste degli ultimi anni. Seguiremo.\n\n\n\nSeguici su Google News",
    "Canada. Aumenta il consenso dei partiti e della popolazione nei confronti dell’immigrazione": "di Alberto Galvi –\n\nIn un momento in cui molti paesi sviluppati vedono l’immigrazione come un problema, il Canada sta riscontrando un ampio consenso della popolazione a sostegno dei migranti. Negli ultimi due anni c’è stato un aumento di immigrati ammessi in Canada, con i principali partiti che sostengono questa politica.\n\nIl mese scorso il ministro dell’Immigrazione Sean Fraser si è vantato di garantire la residenza permanente a più di 430mila persone nel 2022, superando i 401mila immigrati regolarizzati nel 2021.\n\nPer fare un confronto gli Stati Uniti, che ha 9 volte la popolazione del Canada, hanno ammesso solo 245mila immigrati nel 2021, in calo rispetto ai 477mila dell’anno precedente. Negli anni immediatamente precedenti all’insediamento dell’amministrazione Trump, negli Stati Uniti entravano circa 1 milione di migranti all’anno.\n\nGli ultimi anni in Germania e nel Regno Unito si sono registrati flussi migratori simili a quelli del Canada, impatto sociale che ha dato vita a partiti anti-immigrati sempre più influenti in Germania e che ha contribuito nel Regno Unito al voto sulla Brexit.\n\nAl contrario in Canada l’opposizione all’immigrazione sembra diminuire anche se il numero di immigrati aumenta. I tre principali partiti politici che sostengono fermamente l’immigrazione sono Partito Liberale, Partito Nuova Democrazia e Partito dei Verdi.\n\nAnche il principale partito dell’opposizione, il Partito Conservatore del Canada, su questo punto non si oppone in modo forte al governo, di Justin Trudeau. Quest’ultimo, del Partito Liberale, ha il solido sostegno del Partito Nuova Democrazia e del Partito dei Verdi.\n\nIl Partito Popolare canadese, un partito populista fondato nel 2018, ha invece chiesto maggiori restrizioni all’immigrazione, ma non ha membri in Parlamento. Nonostante le politiche ufficiali accolgano i nuovi arrivati, la risposta per soddisfare le richieste ha avuto dei ritardi a causa di una tecnologia obsoleta.",
    "Canada, niente più obbligo del vaccino contro il Covid": "Secondo il The Globe and Mail, dal prossimo 30 settembre decadrà l’obbligo del vaccino per entrare in Canada. Anche i giocatori NBA quindi non dovranno essere per forza vaccinati contro il Covid per giocare a Toronto.\n\nAl momento chi entra in Canada deve dimostrare di essere vaccinato, o scatta l’obbligo di test con i conseguenti 14 giorni di quarantena. Ad agosto la NBA era stata avvisata dal governo canadese che i giocatori non vaccinati non avrebbero potuto partecipare alle partite dei Toronto Raptors, ma a quanto pare la restrizione cadrà a fine mese.\n\nL’anno scorso l’obbligo vaccinale era ancora attivo, per questo motivo i pochi giocatori ancora non vaccinati contro il Covid, come Kyrie Irving, non hanno potuto giocare le partite in Canada.",
    "Viaggio tra Canada e Alaska: itinerario e cosa vedere": "1 / 21 - Canada-Alaska on the road\n\nSe c’è un on the road nordico da fare una volta nella vita, è certamente quello nel Grande Artico americano: un viaggio memorabile che si snoda in paesaggi maestosi, sterrati leggendari che attraversano una natura selvaggia, popolata da orsi, alci, aquile, villaggi fuori dal tempo. La vera terra di frontiera è qui, tutta di vivere.\n\nCanada-Alaska, le tappe di un viaggio on the road\n\nSi atterra a Whitehorse, capitale dello Yukon, in Canada, per proseguire lungo la Highway 2 fino alla leggendaria Dawson City: per 530 chilometri la strada segue il corso del fiume Yukon, si affaccia sui suoi canyon, ne sfiora le rapide, attraversa foreste vergini e costeggia laghi turchesi. Dawson City è ciò che rimane di quella corsa all’oro che, dal 1896, fece impazzire mezzo mondo.\n\nLEGGI ANCHE: Viaggio in Alaska, reportage da un mondo (straordinario) alla fine del mondo\n\nBancari, disperati, padri di famiglia mollarono tutto per correre in quest’angolo sperduto e inospitale. Molti morirono, altri fecero fortuna, i più tornarono a casa con qualche storia da raccontare e qualche soldo in meno: lo scrittore californiano Jack London era uno di questi.\n\nDawson City sembra ferma a quei tempi, con le strade fangose, gli edifici in legno un po’ sbilenchi e gli spettacoli che raccontano l’epopea dell’oro.\n\nCanada-Alaska, lungo la Dempster Highway\n\nPoche miglia fuori Dawson parte la Dempster Highway, 740 chilometri di strada sterrata che collegano lo Yukon all’estremo confine settentrionale dei Territori del Nord-Ovest, attraverso paesaggi infiniti. È la sintesi del viaggio nel Grande Nord: le atmosfere rarefatte, il cielo che cambia ogni minuto, l’orizzonte lontano e, soprattutto, la solitudine. Considerato uno dei percorsi più belli e impegnativi d’America, la Dempster Highway è un vero mito per i viaggiatori. Bella e selvaggia, è meno impegnativa di quanto si creda (almeno d’estate) e regala emozioni a non finire. Nei primi 70 chilometri il percorso è in salita, fino al North Fork Pass, dove si attraversa la catena dei monti Tombstone, un’infilata di bastioni di roccia scolpita dal ghiaccio e dal vento con pareti vertiginose. A queste latitudini le condizioni climatiche cambiano con rapidità: sole, neve e pioggia si alternano continuamente, in una sorta di valzer meteorologico. Un altro centinaio di chilometri e la Dempster attraversa una gola selvaggia nel cuore delle Ogilvies Mountains.\n\nLEGGI ANCHE: Lapponia: viaggio nella magia del Grande Nord\n\n\n\nMontagne nude, aspre, cumuli di pietre antiche che il vento artico ha spogliato di vegetazione. Al chilometro 405 la strada oltrepassa il Circolo Polare. Il punto è segnalato da un cartello vicino al quale è di rito farsi fotografare. Prima di arrivare a Inuvik, il capolinea di questa corsa, bisogna superare il Peel River e il Mackenzie River. Sono traversate fatte con mezzi d’altri tempi, mediante traghetti di dimensioni ridotte, assicurati da cavi d’acciaio che gemono nella corrente limacciosa. Inuvik si trova nei Territori del Nord-Ovest. Da qui all’Oceano Artico non ci sono strade, bisogna noleggiare un piccolo (e di solito sgangherato) Cessna e regalarsi un volo panoramico.\n\nVerso l’Alaska lungo la Highway 9\n\nTornati a Dawson, si continua verso ovest lungo la Highway 9. Il traghetto che attraversa il fiume Yukon lotta contro la corrente forte e fangosa, ma, in pochi minuti, guadagna la riva opposta. A queste latitudini i ponti sono rari, il permafrost (il ghiaccio permanente che resta sotto il terreno e non si scioglie) ne rende assai difficile e precaria la costruzione. La strada si alza rapidamente verso le creste delle montagne che separano lo Yukon dall’Alaska. Sono 40 chilometri di spettacolo, con i piedi nel Paese dell’oro e lo sguardo che spazia lontano, fino a Little Gold, al confine con l’Alaska. Da qui la strada cambia numero e diventa Taylor Highway 5: la si segue fino alla giunzione con la Alaska Highway 2, che porta in direzione nord a Fairbanks, nel cuore dell’Alaska.\n\nAlaska, cosa vedere nella terra immensa e selvaggia\n\nQuello che si attraversa è uno spazio immenso in gran parte selvaggio: sei mesi di luce e sei di buio, un clima durissimo e una bellezza travolgente. Sono solo alcune delle contraddizioni che si incontrano in Alaska e che forgiano il carattere di una società ai confini del mondo. Gente dura, in gran parte immigrati, quella che vive in questa parte degli Stati Uniti, ai margini del Polo Nord e della storia. I contrasti non finiscono qui. L’Alaska non è solo ghiaccio, orsi e freddo: ci sono anche città (poche), persone (pochissime, poco più di 750 mila), estati (brevi, ma miti e sature di vita e colore), mare e praterie.\n\nLEGGI ANCHE: Viaggi da sogno: in Patagonia, tra riserve naturali e ghiacciai\n\nIl mare poi, quell’Oceano Pacifico che lambisce tutta la costa occidentale del continente americano, qui si fa ancora più protagonista, diventando di fatto la principale via di comunicazione e trasporto. Nonostante la zona più abitata di questa regione sia concentrata proprio lungo la costa del Pacifico, le strade sono rare, pochi i chilometri d’asfalto e la capitale Juneau non è raggiungibile via terra, ma solo per mare o in aereo.\n\nStoria dell'Alaska\n\nÈ un Nord che fa parte della storia d’America da poco: prima infatti, questa enorme regione, grande 5,7 volte l’Italia (un milione e 718 mila chilometri quadrati) apparteneva alla Russia degli zar. L’Alaska venne acquistata dagli americani solo nel 1867 nell’ambito di un’operazione, assai discussa, iniziata da Abraham Lincoln due anni prima della morte. Quello che l’opposizione di allora chiamò “un pezzo di ghiaccio inutile” venne pagato solo 7,2 milioni di dollari e divenne protagonista delle vignette sulla stampa satirica del tempo.\n\nCi sarebbe voluto un altro trentennio prima di scoprire l’oro del Klondike, con i cercatori a setacciare acque e rive di questo fiume e dello Yukon tra Canada e Alaska.\n\nParco del Denali e Fairbanks: cosa visitare\n\nFairbanks è una città moderna e povera di attrattive per il visitatore europeo, ma è la via d’accesso per il grande Nord. Due brevi, ma remunerative escursioni percorrono la Elliot Highway fino a Manley Hot Spring e la Chena Hot Spring Road. In entrambi i casi, tanta natura selvaggia, spazio, silenzio, orsi e sorgenti termali. Da Fairbanks si scende lungo la Highway 3 fino al Parco del Denali, la montagna più alta del Nord America (6.200 metri), nota anche come monte McKinley. È la natura selvaggia che fa da sfondo al film Into the Wild (diretto da Sean Penn, 2007).\n\nLEGGI ANCHE: Le sorprendenti foto naturalistiche dell’European Wildlife Photographer of the Year\n\nQui l’ambiente è davvero potente e protagonista di ogni emozione, di ogni attimo. Si accede al parco lungo la Denali Park Road. Dei suoi circa 150 chilometri, solo i primi 24 sono aperti al traffico privato. Per addentrarsi ulteriormente bisogna trovare posto su una delle navette del National Park Service, oppure prenotare un posto a bordo degli autobus dei tour operator che offrono visite guidate. Al 20 giugno, a causa di una frana, la Park Road era ancora chiusa al miglio 45: prima di prenotare è bene verificare sul sito del parco gli aggiornamenti (reservedenali.com).\n\nPark Road: dove vedere alci, orsi e altri animali\n\nTutto viene gestito e organizzato presso il Wilderness Access Center. Bisogna ricordare che il Denali è davvero molto frequentato durante la breve estate. Meglio prenotare posti letto ed escursioni anche con mesi di anticipo. Lungo la Park Road, oltre agli scenari magnifici, è frequente l’avvistamento della fauna locale: dalle alci ai caribù, dai lupi ai grizzly e perfino alle linci. L’estate non è il periodo più felice per le vedute del Denali: piove spesso e le nuvole coprono sovente la sommità, ma in caso di cielo terso il paesaggio è indimenticabile.\n\nTornati sulla Highway 3 si scende verso l’Oceano Pacifico che si incontra ad Anchorage. La maggiore e più popolata delle città di questo Stato è il punto di partenza per andare alla scoperta di una delle coste più belle del mondo. Poche strade, fiordi profondi, tanti ghiacciai, per una regione poco conosciuta quanto affascinante.\n\nSeward Highway e Kenai Fjords National Park\n\nLasciata Anchorage lungo la Seward Highway, il tracciato si snoda fra il fiordo di Cook e la penisola di Ketmai. Dopo 140 chilometri si arriva a un bivio: a sinistra la strada n. 9 raggiunge Seward dopo una sessantina di spettacolari chilometri attraverso la catena delle Kenai Mountains. Lungo il percorso, cascate e ghiacciai. Seward è un cittadina di pescatori che ritrova la sua quiete non appena le navi da crociera salpano l’ancora. È la base ideale per andare alla scoperta del Kenai Fjords National Park, dopo una sosta al Visitor Center del parco. I numerosi tour operator locali propongono escursioni in barca fra fiordi, ghiacciai, iceberg e isolette.\n\nDa vedere anche l’Alaska Sealife Center. Muovendo a destra al bivio, invece, si imbocca la Sterling Highway, che raggiunge Homer, vero e proprio villaggio di frontiera e punto di partenza per le escursioni in idrovolante verso l’estremità meridionale della Kenai Peninsula e verso il Katmai National Park. In entrambi i casi si tratta di spedizioni che hanno l’obiettivo di avvistare i grandi orsi bruni che popolano queste regioni. L’altro motivo per arrivare fino a Homer è la pesca al salmone e all’halibut. Dal porticciolo salpano a dozzine le barche specializzate in questa attività: si dividono spesa e percorso con altri turisti per regalarsi un’esperienza unica.\n\nItinerario in Alaska: Cugach Mountain, Fairbanks e Valdez\n\nQuesto itinerario attraversa la spettacolare catena delle Cugach Mountain, un percorso che incanta. I primi 230 chilometri seguono verso ovest la Glen Highway fino all’intersezione con la Richardson Highway, che in direzione nord conduce a Fairbanks. Volgendo a sud, invece, questa strada attraversa i monti e cala fino alla cittadina di Valdez. Più che il paese in sé, è il percorso che giustifica il viaggio. Pochi chilometri prima di entrare in centro meritano una sosta le splendide cascate Bridal Veil.\n\nDa Valdez si torna verso il Canada percorrendo l’Alaska Highway e passando per Beaver Creek, di nuovo nello Yukon, in direzione del Kluane National Park. Insieme al St. Elias National Park, il Kluane forma la più vasta area protetta del mondo ed è stata inserita dall’Unesco nell’elenco dei World Heritage Site.\n\nLEGGI ANCHE: Parchi, città, cascate: le mete più cliccate da chi sta programmando un viaggio negli Usa\n\nI due parchi racchiudono tra i loro confini un’immensa regione di montagne, ghiacciai e vulcani: una delle zone più selvagge del pianeta. Il ghiacciaio di Kashawulh, a sole 18 miglia dall’Alaska Highway, è il più spettacolare all’interno del Kluane, un tempo si poteva raggiungere solo con due giorni di cammino attraverso un territorio fangoso, labirintico, difficile e infestato da zanzare e tafani. Oggi si può optare per una comoda mezz’ora di volo in elicottero.\n\nLo spettacolo del Kaskawulh, che forma una sorta di autostrada bianca, tagliata dai crepacci mentre si perde in un caos di montagne, è unico: 50 chilometri di ghiaccio e la mole del Mount Logan con i suoi 6.000 metri a fare da quinta. Haines Junction è un paesino gradevole al centro del parco ed è base ideale per esplorare la regione. Da qui si torna a Whitehorse lungo la Highway 1.\n\nAlaska: arrivare a Skagway passando per il White Pass\n\nPrima di prendere l’aereo, però, vale la pena di percorrere la lunga deviazione fino a Skagway passando per il White Pass. È uno dei tratti più spettacolari dal punto di vista paesaggistico: il nastro d’asfalto si snoda fra le montagne sfiorando le rive di laghi color smeraldo, fino ad affacciarsi sulla balconata panoramica del White Pass. In basso l’Oceano Pacifico e il porto di Skagway, in Alaska. Ci divide quella sfilata di bastioni di roccia e ghiaccio che dava il benvenuto ai cercatori d’oro appena sbarcati.\n\nPer loro, raggiungere l’Eldorado, il Klondike, voleva dire una salita dura e pericolosa. Un secolo fa cominciava così il viaggio nello Yukon.\n\nYukon, tra i cercatori d'oro\n\nJoe Juneau e Richard Harris avevano già trovato oro nel luogo dove sorge l’odierna capitale dell’Alaska, Juneau, ma fu quello del Klondike, scoperto nel 1897, a scatenare la grande corsa e la colonizzazione del Paese. Il Klondike si trova nello Yukon, in Canada, ma il modo più rapido di raggiungerlo è partire dal porto di Skagway, cittadina sulla costa occidentale dell’Alaska. L’oro scatenò le speranze, i sogni, l’ingordigia di una società nel pieno della Depressione: in poche settimane oltre centomila uomini (compreso il sindaco di Seattle) da ogni parte dell’America lasciarono case, famiglie, lavoro per cercare fortuna nel Klondike.\n\nPoi la febbre dell’oro si sparse in tutto il mondo e il piccolo porto di Skagway vide arrivare navi cariche di improvvisati minatori provenienti da Cile, Argentina, Europa e Asia. Partivano a piedi scalando il muro di ghiaccio e neve del White Pass. Molti morivano, altri arrivavano nello Yukon, altri si spingevano nelle regioni dell’Alaska. A questo esercito di pazzi, sognatori, disperati e coraggiosi, si deve la nascita dell’Alaska odierna. Si cominciò a capire che questa terra aveva altre ricchezze da offrire: la pesca, i minerali, il petrolio.\n\nCon l’immigrazione più organizzata arrivarono ricercatori e studiosi, si comprese che la natura della regione meritava di essere studiata, sfruttata ma anche protetta. Nel 1959 l’Alaska divenne il 49° Stato dell’Unione.\n\nSCOPRI NELLA GALLERY il fascino dell'Alaska\n\nDove Viaggi ©RIPRODUZIONE RISERVATA",
    "La lotta di Elliot Page al fianco dei nativi in Canada per proteggere la Natura": "\"Hanno arrestato una donna che proteggeva la sua terra\". È con il video dell'arresto di un'anziana Mi'kmaq, popolazione di indigeni autoctoni del Canada, che l'artista Elliot Page ha portato la causa del comitato Proteggi la zona umida di Eisner Cove, minacciata dalla costruzione di un complesso di abitazioni, agli occhi dei suoi oltre sei milioni di follower su Instagram. Page ha manifestato accanto al comitato per impedire l'abbattimento dei primi alberi. Una protesta che ha portato all'arresto di tre persone.\n\nNel 2021 la terra che include e circonda questa zona umida è stata venduta dal consiglio regionale di Halifax a una società privata, che oggi progetta la costruzione di 700 alloggi. La sola approvazione del progetto, che non ha incluso l'opinione dei residente, ha portato alla bonifica di una notevole quantità di terreno boschivo, fino al limite della zona umida. Il timore della no-profit è che i costruttori possano spingersi oltre e hanno più volte invitato le istituzioni a individuare un altro sito per la costruzione.\n\nElliot Page con i nativi canadesi: \"Questa donna è stata arrestata per aver difeso la sua terra\"",
    "Canada, abusi contro le giornaliste: chiesto l’intervento delle autorità in una lettera": "«Ciao donne scimmia, donne nere che chiedete più di ciò che vi spetta e magrebine». Questo l’oggetto che la giornalista Erica Ifill, ha trovato sulla mail di lavoro la mattina del 23 agosto. Oltre ad insultare lei, le sue origini, i suoi antenati e le posizioni prese – sbagliate a prescindere in quanto nera – ad essere offesa è anche Lisa LaFlamme, giornalista moderata e progressista finita sotto l’attacco di queste persone.\n\nI got new hate mail this morning. pic.twitter.com/qN52WhMRWg — Erica Ifill (@wickdchiq) August 23, 2022\n\nNon più casi isolati ma un fenomeno che sta diventando sempre più preoccupante. Gli abusi online contro le giornaliste rappresentano una parte sempre più solida dei social media e in special modo in Canada. Nel 2022 sono salite a tredici le campagne organizzate da gruppi di troll che su internet prendono di mira le professioniste dell’informazione, specie se afroamericane o appartenenti a un’altra etnia. Ad agosto le giornaliste Erica Ifill e Saba Eitizaz hanno ricevuto mail minatorie, al termine di un anno, quello a cavallo tra il 2021 e il 2022, in cui le caselle di posta delle giornaliste erano state dissacrate in modo pesante.\n\n«Il vaiolo delle scimmie nella comunità islamica» è l’oggetto della mail ricevuto invece da Saba Eitizaz. Il testo:«Quando cazzo chiuderai la tua grande bocca nera?». Saba è dovuta fuggire dal Pakistan proprio per colpa di minacce come questa. «Ogni venerdì ricevo sempre i soliti messaggi così da poterci pensare durante il fine settimana. Come chiamereste una campagna sistemica e mirata di odio? E quando smetteremo di parlare e inizieremo delle azioni contro chi minaccia i giornalisti impunemente?». La stessa cosa si chiede da tempo la Coalition for Women in Journalism (CFWIJ), la coalizione per le donne nel giornalismo, che da 2017 monitora la situazione delle donne nel mondo dell’informazione, portando avanti battaglie per una migliore giustizia sociale.\n\nAlmost every week,on a Friday so I get to think about it on a weekend.What would you call a targeted, systemic hate campaign? And when will we move beyond conversations to action as journalists are threatened with impunity? @caj @CFWIJ @cjffjc #JournalismIsNotACrime #cdnmedia pic.twitter.com/Jlc8EvrvsB — Saba Eitizaz (@sabaeitizaz) August 2, 2022\n\nIl Canada, nel monitoraggio fatto dalla CFWIJ, è al terzo posto nella classifica da incubo riguardante gli abusi, online ma non solo, contro le giornaliste. Con il 7% del totale mondiale, il paese del Nord America si trova alle spalle di Turchia (68%) e Russia (14.5%) in questo ranking. Ad alimentare gli odiatori da tastiera, come riportato dalla Coalizione, nel 2021, fu anche un noto politico canadese, Maxime Bernier, scontento di come i media stavano coprendo la sua campagna elettorale. Avevano descritto il partito di Bernier come zeppo di suprematisti bianchi e lui ordinò ai suoi follower di far sapere «a quegli idioti di giornalisti cosa ne pensate del loro lavoro diffamante. Fategliela sporca». Giornalisti, ma in particolare giornaliste, ricevettero insulti e minacce per giorni fino a che non fu Twitter a bloccare Bernier e a chiedere la rimozione di quel tweet. Christy Somos, giornalista di The Hill Times pubblicò gli abusi subiti via mail, chiamando in causa direttamente il leader del People’s Party of Canada.\n\nIn case you’re wondering what your inbox looks like after Bernier tweets about you pic.twitter.com/qf6PpJWcBp — Christy Somos (@C_Somos) September 22, 2021\n\nIl primo settembre è arrivata la risposta ufficiale della CFWIJ: insieme ad altre 46 associazioni e testate giornalistiche la ONG ha mandato una lettera al Primo Ministro canadese, Justin Trudeau, alla polizia di Toronto, a quella di Ottawa, a quattro ministri federali e al procuratore generale dell’Ontario per chiedere che vengano prese misure rapide e incisive contro queste campagne di odio sistematico. «In molti paesi si stanno prendendo delle contromisure contro questi tipi di comportamento. Chiediamo che le autorità e l’amministrazione canadese facciano lo stesso». Il 25 agosto Trudeau si era già espresso sul problema degli insulti ai giornalisti sostenendo che «l’odio non ha alcun posto in questa società, nessun giornalista dovrebbe essere minacciato per aver svolto il proprio lavoro».",
    "Coppa Davis: Auger Aliassime trascina il Canada alla qualificazione": "Il gruppo B sino a una decina di giorni fa doveva essere facile appannaggio di Spagna e Serbia, considerate la relativa modestia tecnica della rappresentativa sud-coerana e la notizia arrivata a metà agosto che Felix Auger Aliassime e Denis Shapovalov avrebbero dato forfait alla trasferta a Valencia. Invece -quando ancora deve giocarsi Spagna-Corea- la prima squadra a chiudere con soddisfazione per il proprio rendimento è quella nord-americana, dato che indipendentemente dal risultato di domenica sarà tra le compagini che staccheranno il biglietto per Malaga. Un Canada trascinato proprio da quell’Auger-Aliassime che -anche considerando la sua precoce eliminazione agli US Open- all’ultimo ha cambiato idea presentandosi in Spagna a difendere i colori della propria rappresentativa. Il 22enne di Montreal è diventato l’autentico mattatore della sei giorni di Davis qui a Valencia e la sua gioia traspariva ampiamente nella conferenza stampa avuta al termine della sfida contro la Serbia: “Sono molto contento di come ho giocato qui. A mio parere nemmeno contro Kwon credo di aver fatto così male: fu lui che si espresse alla grande nei momenti decisivi del match, e comunque feci una bella prestazione nel doppio che ci portò il punto del 2-1. Sicuramente sia ieri che oggi ho giocato molto bene e questo ci permette con ottime probabilità di superare un girone molto difficile: per me la Spagna al completo è una delle squadre più forti di tutti i tempi e anche la Serbia è molto temibile. Per me e i miei compagni sarebbe una grande gioia andare alle Finals, dove credo avremmo anche qualche possibilità di vincere. Ad ogni modo le vittorie di questi giorni sono importanti non solo per la crescita della squadra, ma anche per me: mi permettono di guardare con fiducia al raggiungimento dell’obiettivo stagionale, che è la qualificazione alle ATP Finals di Torino“,\n\nNESSUN PROBLEMA PER DJERE CONTRO DIALLO– Difficile raccontare una partita che non è mai stata tale: come era prevedibile alla vigilia, erano troppe le categorie di differente peso tennistico tra Laslo Djere -sconfitto a Valencia da Ramos e nuovamente schierato come singolarista da capitan Troicki dopo che contro la Sud Corea gli era stato preferito Lajovic- e Gabriel Diallo, 334 ATP, tennista ancora vergine di match giocati nel circuito maggiore. Il 20enne canadese -ancora lo scorso giugno fuori dai primi 900 al mondo- negli ultimi mesi si era fatto notare per aver sconfitto nelle quali del Masters 1000 di Montreal James Duckworth (allora 62 ATP) e per aver vinto meno di un mese fa il Challenger di Granby, dove però non aveva affrontato nessun collega nella top 240 ATP. Il giovane canadese, sicuramente in qualche modo frenato dall’emozione dell’esordio in uno scenario così importante come la Coppa Davis, ha mostrato di avere un buon servizio -costantemente tirato sopra i 200 km orari- e un rovescio sufficiente. Tuttavia Diallo ha sbagliato un numero notevole di dritti, mostrandosi ancora acerbo per poter competere contro un tennista da cinque anni capace di terminare la stagione nella top 100 come Djere. Già al terzo gioco il tennista serbo prende il largo, anche grazie a Diallo che mostra tutta la sua tensione commettendo un doppio fallo nel fronteggiare la palla break. Senza aver bisogno di alzare le marce del suo motore tennistico, in appena 31 minuti, il 66 ATP porta a casa il primo set col punteggio di 6-2. In realtà Diallo ad inizio del secondo parziale guadagna una chance per entrare in partita, ma la spreca: nel corso del secondo gioco il canadese va prima sul 15-40, poi guadagna una nuova palla break ai vantaggi, ma Djere non fa l’errore di dare fiducia al proprio avversario e porta a casa il gioco. Il serbo -una volta scampato questo pericolo- ha fretta di chiudere e vince tutti i giochi restanti: con un ace chiude dopo 66 minuti portando la Serbia sul 2-0.\n\nAD AUGER-ALIASSIME RIESCE LA PROVA DEL NOVE– Il 13 ATP è sceso in campo conscio di avere oltre che quelle verso i suoi compagni, anche la responsabilità verso se stesso di confermare l’ottima prova fornita nella partita del giorno precedente (chiusa con un bilancio di 39 vincenti e 18 non forzati contro il nuovo numero 1 ATP Carlos Alcaraz). Non era sulla carta un compito facile quello che lo attendeva, anche perchè il suo avversario, Miomir Kecmanovic, 33 ATP, lo aveva battuto in entrambi i precedenti nel circuito maggiore (di cui l’ultimo piuttosto recente, risalente all’ultima edizione del Masters 1000 di Miami). Invece, il numero 13 al mondo ha confermato lo splendido momento di forma con una prova praticamente perfetta, che ha consentito al team canadese di essere tra le otto nazionali che si giocheranno la vittoria della coppa Davis. Con un rendimento eccellente col servizio (91% di punti vinti con la prima, 67% con la seconda e ben 14 ace) Felix nelle sue due ultime partite a Valencia è riuscito a inanellare ben 23 turni di servizio senza farsi mai brekkare. Ma al rendimento eccezionale con questo fondamentale, va aggiunta l’agilità e l’esplosività fisiche (spettacolari alcuni suoi smash da cestista) e un ottimo rendimento con i colpi da fondocampo. Un comunque buon Kecmanovic non ha potuto fare altro, pur opponendosi con tutte le se forze, a un avversario in questo momento più forte: nel primo set al serbo è stato fatale un dritto andato in corridoio sulla seconda palla break concessa nel quarto gioco, mentre nel secondo parziale lo strappo è avvenuto all’ottavo gioco. Il tennista canadese ha avuto un unico momento di difficoltà nel corso dell’incontro, quando sul 4-2 del primo set ha dovuto fronteggiare due palle break: la prima l’ ha salvata con uno spettacolare smash, la seconda con una bella volee su scambio ravvicinato a rete. Mai nel corso dell’incontro si sono avuti dubbi su chi potesse vincere: dopo 75 minuti, Felix ha chiuso con un ace, suggellando la seconda consecutiva ottima prestazione.\n\nDURA SOLO TRE GIOCHI IL DOPPIO– Il doppio ha visto la scelta da parte del capitano canadese Frank Dancevic di risparmiare il proprio numero 1 -al momento delle formazioni alle 14 schierato assieme a Pospisil- e di mandare in campo al suo posto Alexis Galarneau, tennista 23enne mai entrato tra i primi 200 in singolare (nè mai salito nei 300 in doppio). Dall’altra parte i serbi -per i quali la vittoria rappresentava l’occasione di continuare a sperare in chance residue di qualificazione- hanno schierato i loro due rappresentanti migliori per quelli che sono gli attuali responsi del ranking, Krajinovic e Kecmanovic. Il match è però durato solo tre game, perchè Pospisil ha riavvertito l’acutizzarsi del problema alla coscia sinistra già manifestatosi ieri nel match contro Bautista Agut, sentendosi costretto al ritiro. Tuttavia per il Canada la sconfitta nel doppio è stata totalmente ininfluente, tanto è vero che alla fine della partita è stato preparato dall’organizzazione un cartonato con la premiazione per la qualificazione ottenuta alle Finals di Malaga.\n\nSerbia b. Canada 2-1\n\nL. Djere (SRB) b. G. Diallo (CAN) 6-2 6-2\n\nF. Auger-Aliassime (CAN) b. M. Kecmanovic (SRB) 6-3 6-4\n\nM. Kecmanovic/F. Krajinovic (SRB) b. A. Galarneau/V. Pospisil (CAN) 2-1 rit.",
    "In Canada opposizione a suon di Bitcoin": "Il nuovo leader dell'opposizione canadese è un Bitcoiner: Pierre Poilievre, del Partito Conservatore del Canada, è cypto friendly: ha già sostenuto in passato la libertà finanziaria attraverso i token cripto, gli smart contract e la finanza decentralizzata. All'inizio di quest'anno, il politico ha esortato il pubblico canadese a votare per lui come leader per \"rendere il Canada la capitale mondiale della blockchain\". La sua ultima nomina fa pensare che i canadesi sono in grado di sostenerlo alle prossime elezioni federali - che si terranno entro il 20 ottobre 2025 - per determinare il 45° Primo Ministro canadese.",
    "Canada, Trudeau: raid con coltello orribili e scioccanti": "\"Orribili e scioccanti\".\n\nCosì il premier canadese Justin Trudeau ha definito gli attacchi all'arma bianca che hanno causato dieci morti e almeno 15 feriti nella provincia remota di Saskatchewan. Il capo del governo di Ottawa ha espresso la sua vicinanza alle persone che hanno perso un proprio caro e a quelle che sono state ferite.",
    "Canada, politici sotto assedio": "Anche la vice premier canadese Chrystia Freeland ha subito insulti\n\nLa politica può fare paura. «Se ti metti in gioco per il tuo paese e la tua sicurezza e quella della tua famiglia vengono minacciate è naturale pensare: chi me lo fa fare?». Catherine McKenna parla per esperienza personale. Ex ministro dell'ambiente del Canada nel primo governo di Justin Trudeau, durante la passata legislatura ha subito minacce online e abusi verbali. A Ottawa capita sempre più spesso che gli esponenti di ogni fazione vengano insultati fisicamente o sul web. Tanto che in molti temono per la loro incolumità.\n\nLo stesso Trudeau era stato colpito da alcuni frammenti di ghiaia lanciati dai manifestanti No-vax durante la campagna elettorale per le ultime elezioni federali. All'inizio dell'anno il leader dell'Ndp, Jagmeet Singh, è stato molestato verbalmente in occasione di un evento. L'ultimo caso riguarda l'attuale vicepremier, Chrystia Freeland, insultata pesantemente e apostrofata come «traditrice» da un uomo durante una visita in Alberta.\n\nUn'escalation di episodi di rabbia e violenza che preoccupa, e non poco, chiunque frequenti i palazzi della politica o le aule istituzionali del Canada. L'ex ministro Lisa Raitt ha condannato duramente l'aggressione verbale a Freeland, twittando che «l'intimidazione fisica non è una forma di espressione democratica». Il conservatore Gerard Deltell, dal canto suo, ha spiegato ai ministri che dovrebbe essere garantita una sicurezza «degna di un paese del G7».\n\nAi ministri canadesi non viene assegnata automaticamente la scorta, ma possono richiederla in base a specifiche minacce. McKenna ha confessato alla Bbc di temere che possa accadere quel che è successo nel 2016 nel Regno Unito, quando una parlamentare laburista, Jo Cox, venne assassinata da un estremista. Lo scorso giugno il ministro della pubblica sicurezza, Marco Mendicino, anch'egli vittima di minacce di morte, ha annunciato che i parlamentari canadesi riceveranno dispositivi di allarme mobili dopo che diversi di loro hanno pubblicamente criticato la Royal canadian mounted police, la polizia a cavallo, per non aver affrontato adeguatamente i problemi di sicurezza.\n\nAudrey Champoux, che fa parte dell'ufficio stampa di Mendicino, ha rivelato che le autorità stanno prendendo le minacce «molto seriamente» e che continuano a valutare «altre opzioni» per mantenere i membri del parlamento al sicuro. «Questa non è una questione di parte, ma piuttosto una questione di sicurezza pubblica che riguarda direttamente la sicurezza della nostra democrazia», ha sottolineato. Le molestie verbali, hanno notato gli osservatori canadesi, spesso colpiscono in modo sproporzionato le donne, i membri della comunità Lgbt e le minoranze etniche.\n\nFreeland ha annunciato che le minacce ricevute non le impediranno di tornare in Alberta, che è «piena di persone gentili e accoglienti», aggiungendo che uno «spiacevole incidente non cambia le cose». McKenna, invece, ha detto di temere che il tono sempre più crudo della politica canadese e l'incapacità di proteggere adeguatamente i rappresentanti di partiti e istituzioni possano dissuadere potenziali futuri esponenti, in particolare giovani donne, dall'intraprendere una carriera nel servizio pubblico: «Per la democrazia sarebbe terribile».",
    "Webuild: al lavoro per mobilità sostenibile in Canada": "(ANSA) - MILANO, 15 SET - Prosegue il percorso di crescita di Webuild in Nord America: il gruppo e i partner del consorzio Connect 6ix sono stati selezionati Preferred Proponent per la realizzazione del lotto 'Rolling Stock, Systems, Operations and Maintenance' della Ontario Line, la nuova linea di trasporto veloce che attraverserà il centro di Toronto, in Canada. Webuild partecipa al progetto, commissionato da Infrastructure Ontario e Metrolinx, con una quota stimata pari a 450 milioni di euro circa per le opere civili e con una quota pari al 10% del consorzio internazionale Connect 6ix, a cui farà capo l'intera iniziativa. La linea, che per metà del tracciato si svilupperà nel sottosuolo, si estenderà per 15,6 chilometri con 15 stazioni e con più di 40 interconnessioni alle linee metropolitane e regionali già esistenti e ai servizi di autobus.\n\nIl progetto apporterà benefici soprattutto in termini di sostenibilità con una riduzione della circolazione di 28 mila auto ogni giorno e un taglio annuo di 7,2 milioni di litri di carburante. Il progetto in Canada, sottolinea una nota \"conferma la complessiva strategia di de-risking del Gruppo: Webuild continua infatti a monitorare i mercati core, tra cui l'Italia (41% del construction backlog al 30 giugno 2022), alcuni paesi dell'Europa (11%), Australia (13%) e Nord America (9%), che hanno lanciato importanti piani di sviluppo infrastrutturale. Paesi che costituiscono oltre l'80% della pipeline commerciale complessiva del Gruppo\" (ANSA).\n\n",
    "Grano duro, il prezzo Fob in Canada torna a 403,33 euro alla tonnellata": "In Nord America i prezzi del grano duro stanno cambiando direzione, al traino del ridimensionamento delle previsioni sugli esiti dei raccolti ancora in corso. Il 13 settembre 2022 l'indice dei future sul Durum Wheat a Chicago segnala una frenata nei cali scendendo solo dello 0,69% sugli ultimi cinque giorni, contro un calo del 6,50% sugli ultimi cinque giorni messo a segno solo una settimana prima. Intanto il 12 settembre il prezzo Fob, Free On Board, del Cwad, Canadian Western Amber Durum, di prima qualità al 13% di proteine - in partenza dai porti della regione dei grandi laghi - vola a 403,33 euro alla tonnellata, contro i soli 313,73 euro alla tonnellata del 6 settembre. Sullo sfondo c'è l'annuncio della Provincia del Saskatchewan di un calo delle rese a 30 bushel per acro che, se confermata, porterebbe ad un ridimensionamento del raccolto previsto in Canada ben al di sotto dell'ultima stima di Statistics Canada, rilasciata appena ieri, 14 settembre 2022: da 6,1 milioni di tonnellate, basata su una stima di resa a 38,4 bushel per acro, e che già taglia di 400mila tonnellate le stime produttive pubblicate a fine agosto dall'Ente statistico canadese.\n\nI mercati italiani all'ingrosso nel frattempo non hanno ancora recepito il messaggio proveniente dal Nord America e su tutte le borse merci italiane si registrano una raffica di cali del grano duro fino nazionale, con la sola eccezione di Bari, che invece lascia invariati i valori di tutti i grani duri quotati, incluso il Canadese 1 al 15% di proteine. I mercati all'origine sondati da Ismea tra il 22 agosto ed il 12 settembre 2022 presentano prezzi decisamente in calo rispetto ai primi di agosto, anche se con alcune eccezioni, come Matera che addirittura è in netto aumento.\n\nLa possibile evoluzione di questo scenario è sicuramente di segno rialzista, al netto di manovre speculative sempre possibili sui mercati future nordamericani.\n\nChicago, Future Durum Wheat Index: -0,69% in cinque giorni\n\nIl Future Durum Wheat Index Dwyoo alla Borsa di Chicago sui contratti da regolare in contanti il 13 settembre 2022 continua a scendere, ma in frenata nell'ultima settimana, fino a toccare gli 821,76 punti base (quasi 8,22 dollari Usa per bushel) con un lieve calo di 5,74 punti base (all'incirca meno di 0,06 dollari per bushel) in cinque giorni (-0,69%). Ma solo la scorsa settimana il calo era stato di 57,50 punti base (oltre 0,57 dollari Usa in meno per bushel) in cinque giorni (-6,50%).\n\nQuesto indice dal 2 agosto scorso, quando era ancora attestato a 977,34 punti base (9,77 dollari Usa per bushel), ha perso ben 155,58 punti base (meno di 1,56 dollari Usa per bushel), il 15,91%.\n\nPer avere un'idea del calo drastico degli ultimi mesi basti ricordare che il 21 giugno l'indice segnava ancora 1.307,73, pari a quasi 13,08 dollari per bushel mentre il valore di oggi è in perdita del 37,16%.\n\nPer tenere presente quanto avvenuto da inizio 2022, vale sempre la pena ricordare il massimo del 2022 per questo indice, raggiunto il 6 gennaio scorso con 1.561,59 punti base, oltre 15,61 dollari Usa per bushel: da allora le perdite sono del 47,38%.\n\nCanada, il prezzo Fob risale a 403,33 euro\n\nIl prezzo Fob del grano Cwad di prima qualità e al 13% di proteine in partenza dai porti della regione dei grandi laghi, secondo il Rapporto del 12 settembre 2022 stilato dalla Commissione per lo Sviluppo del Grano del Saskatchewan, la regione canadese dove si produce l'80% del grano duro del Paese, registra un balzo e si porta a 531,69 dollari canadesi alla tonnellata, mettendo a segno un incremento di ben 111,71 dollari canadesi sui 409,70 dollari canadesi alla tonnellata registrati solo il 6 settembre, e dopo essersi attestato a 419,98 dollari canadesi a partire dall'8 agosto 2022, permanendo su questo valore fino al 29 agosto scorso. Si registra così un notevole rialzo, che equivale ad un recupero del 43% sulle perdite subite dal prezzo Fob del Cwad di prima qualità a partire dall'8 agosto scorso, quando era attestato a ben 669,15 dollari canadesi alla tonnellata.\n\n\n\nAl momento, al cambio del 14 settembre, il prezzo Fob del Cwad numero 1 al 13% di proteine è pervenuto a 403,33 euro alla tonnellata, in aumento di 89,60 euro rispetto al 7 settembre (+28,56%), quando era precipitato a 313,73 euro. Si tratta di un valore ancora relativamente basso, ma che torna ad avvicinarsi ai 510,75 euro alla tonnellata calcolato da AgroNotizie® solo il 3 agosto 2022.\n\n\n\nIl 12 settembre scorso il prezzo di acquisto all'ingrosso sulla piazza di Rosetown del Cwad numero 1 al 13% di proteine risulta in aumento (+7,34 dollari canadesi) sul 6 settembre scorso, pervenendo a 404,18 dollari canadesi alla tonnellata. Si tratta di una crescita contenuta se solo si pensa che recupera meno della metà delle perdite della scorsa settimana, pari a 16,53 dollari canadesi. E il 4 luglio 2022 questo prezzo era attestato a 569,53 dollari canadesi alla tonnellata e il valore attuale risulta in perdita di 165,35 dollari canadesi su quella data di poco più di due mesi fa.\n\n\n\nIl prezzo Fob a questo punto ha un valore di ben 127,51 dollari canadesi maggiore di quello di acquisto all'ingrosso, un margine che è aumentato di dieci volte tanto, se si pensa che appena il 6 settembre era di soli 12,86 dollari alla tonnellata.\n\nE ancora, secondo la Commissione il prezzo medio spot offerto dagli agricoltori canadesi nei quattro territori del Saskatchewan per il cereale pastificabile di prima qualità il 12 settembre è di 390,04 dollari canadesi, in calo di 3,03 dollari canadesi sul 6 settembre, quando era già in calo di 15,98 dollari sul 29 agosto.\n\n\n\nInfine, il 12 settembre 2022, nei quattro territori della provincia del Saskatchewan il prezzo medio offerto dello stesso prodotto per le consegne differite - a novembre 2022 - risulta essere di 393,62 dollari canadesi alla tonnellata, in calo di 2,85 dollari sul 6 settembre, quando il prezzo medio per le consegne differite era ancora attestato a 396,47 dollari canadesi alla tonnellata, in calo di 16,80 dollari canadesi alla tonnellata rispetto alle consegne ottobre 2022 registrate il 29 agosto scorso.\n\n\n\nSi nota ora che i prezzi all'origine - sia spot che a consegna differita - si portano ad un livello ben più basso di quello della scorsa settimana, facendo aumentare la differenza a favore dell'attuale prezzo all'ingrosso e lasciano intravedere dei commercianti con dei margini attuali più elevati, una situazione più sostenibile nel tempo rispetto a quella registrata la scorsa settimana.\n\nIn Canada rese molto inferiori alle attese\n\nIl Rapporto della Commissione per lo Sviluppo del Grano del Saskatchewan - stilato il 12 settembre 2022 - spiega il perché del rialzo dei prezzi: \"l'Autorità governativa della provincia del Saskatchewan riferisce che il 70% del grano duro viene raccolto e valuta una resa media di 30 bushel per acro. Questo sarebbe significativamente inferiore alla media quinquennale per il Saskatchewan (escluso il 2021) di 40 bushel per acro. La media canadese è 40,3 bushel per acro\". Inoltre le autorità dell'Alberta \"non hanno fornito una valutazione della resa per il grano duro\".\n\nÈ un segnale più che chiaro: si va verso raccolti inferiori alle previsioni sia del Ministero dell'Agricoltura del Canada che dello stesso ottimistico Statistics Canada. Giusto ieri, 14 settembre 2022, Statistics Canada, nel Rapporto \"Stima del raccolto delle colture in campo - Agosto 2022\" avverte: \"Si prevede inoltre che la resa del grano duro aumenterà (+90,1% a 38,4 bushel per acro), contribuendo ad una maggiore produzione prevista (+101,3% a 6,1 milioni di tonnellate)\". Ma fino a fine agosto, quando aveva pubblicato un analogo Rapporto, basato sulle osservazioni di luglio, Statistics Canada aveva scritto: \"Si prevede inoltre che la resa del grano duro aumenterà (+101,0% a 40,6 bushel per acro), contribuendo a una maggiore produzione prevista di grano duro (+113,0% a 6,5 milioni di tonnellate)\".\n\nIn pratica, nonostante le previsioni di Statistics Canada restino ottimistiche, e forse basate su osservazioni ormai superate dagli eventi degli ultimi giorni di settembre, perdono comunque per strada ben 400mila tonnellate di produzione e si avvicinano molto alle previsioni degli analisti di mercato canadesi: 5,8 milioni di tonnellate, ma basate su rese sicuramente maggiori dei 30 bushel per acro che si stanno or ora osservando in Saskatchewan. Evidentemente il raccolto canadese potrebbe alla fine risultare inferiore anche a quest'ultima e più pessimistica previsione.\n\n\n\nDagli Usa, dove il future sul grano duro sta smettendo di scendere, arriva un altro avviso: \"Il grano duro del Nord Dakota è stato raccolto al 50%, ben al di sotto dell'89% dello scorso anno e al di sotto del 70% della media - segnala il Rapporto della Commissione, che ancora sottolinea: \"Nel Montana, il grano duro è stato raccolto per l'87% contro una media del 63%\". Traccia negativa la prima per il Nord Dakota: qui il grano seminato in ritardo a causa della siccità primaverile, ha via via bisogno di sempre più tempo per maturare, per l'accorciarsi delle giornate, andando in contro progressivamente al rischio di essere falcidiato dalle gelate precoci, al punto da poter essere abbandonato. Di segno opposto la valutazione per il Montana. Ma nel Rapporto non c'è traccia della qualità dei raccolti, sia per il Canada che per gli Usa.\n\n\n\nAd influire sui ribassi di agosto vi era stato anche il rallentamento del mercato, tipico del primo mese dell'annata commerciale, agosto, più che alla disponibilità di prodotto: \"Gli acquisti di grano duro da parte delle aziende cerealicole sono aumentati nella quinta settimana (Quella iniziata domenica 4 settembre 2022 Ndr) - è scritto nel Rapporto - 116mila tonnellate sono state portate negli ascensori primari, anche se solo 11mila tonnellate sono state caricate per l'esportazione. Notiamo che ci sono 165mila tonnellate di grano nei terminal di esportazione orientali in attesa di essere caricati, più altre 78mila tonnellate sulla costa occidentale\". Il mercato riparte ora, la domanda ricomincia a premere, anche per la scarsità di raccolto in Europa e Africa, e questa è un'altra spiegazione alla ripresa del prezzo Fob.\n\nAncora la Commissione rileva: \"Al 31 luglio Statistics Canada ha valutato le scorte di duro canadese a 565mila tonnellate, in calo rispetto alle 813mila tonnellate dello stesso periodo di un anno fa. Ciò era in linea con le stime commerciali pre relazione\".\n\nCiliegina sulla torta: la Commissione consiglia agli agricoltori canadesi di vendere poco grano duro fino a quando non si avranno informazioni più complete sulle rese per ettaro: segno che queste potrebbero confermarsi più basse di quelle previste da Statistics Canada e dagli analisti di mercato e potrebbero così essere pretesi prezzi maggiori.\n\nBorsa Merci Foggia\n\nIeri, 14 settembre 2022, l'Osservatorio Prezzi della Borsa Merci di Foggia per il grano duro fino nazionale - peso specifico minimo 78 chilogrammi ogni 100 litri, proteine minime 12%, alle condizioni di franco partenza e Iva esclusa - ha fissato le quotazioni a 477,50 euro alla tonnellata sui minimi e 482,50 euro sui massimi, in calo di altri 2,50 euro alla tonnellata sulla precedente seduta del 7 settembre. Dalla seduta del 3 agosto 2022 il calo è di 47,50 euro alla tonnellata. Un dato che fa salire le perdite sulle ultime quotazioni della mietitura 2021, risalenti al 1° giugno 2022, a 87,50 euro alla tonnellata.\n\nBorsa Merci Roma\n\nAlla Borsa Merci di Roma ieri, 14 settembre 2022, il grano duro fino nazionale alle condizioni di franco partenza, provenienza Lazio, qualificato con peso specifico minimo 80 chilogrammi ogni 100 litri e proteine minime al 12% è stato quotato a 445 euro alla tonnellata sui minimi e 450 euro sui massimi, in calo di altri 10 euro sulle quotazioni del 7 settembre 2022. Sulla piazza capitolina il cereale pastificabile perde così 40 euro nelle ultime tre sedute e 70 euro rispetto alle ultime quotazioni del raccolto 2021, risalenti al 30 maggio scorso.\n\nBorsa Merci Bari\n\nIl listino della Borsa Merci di Bari di martedì 13 settembre 2022 presenta la quotazione del grano duro fino di produzione nazionale, provenienza province di Bari e Barletta Andria Trani e zona Lucania, proteine minime 12,50%, peso specifico 78 chilogrammi ogni 100 litri, alle condizioni di franco partenza arrivo e Iva esclusa, confermata in 480 euro alla tonnellata sui minimi e 485 euro sui massimi, stabile sulla seduta del 6 settembre scorso, quando invece si era verificato un ribasso di 30 euro sulla ancor precedente seduta del 30 agosto scorso. E sulle ultime quotazioni note della mietitura 2021 del 31 maggio scorso viene ribadita una diminuzione di 83 euro a tonnellata.\n\n\n\nIl frumento Canadese 1 al 15% di proteine il 13 settembre scorso è stato confermato a 488 euro alla tonnellata sui minimi e 494 euro sui massimi, risultando stabile sulla precedente seduta del 6 settembre, quando invece era calato di ben 25 euro sul 30 agosto scorso. Questo frumento sulle quotazioni del 26 luglio 2022 è in perdita di 62 euro. Permane non quotato il frumento pastificabile Spagnolo - mietitura 2022 - al 12% di proteine. L'ultima quotazione nota è quella del 19 luglio scorso.\n\nAssociazione Granaria Meridionale di Napoli\n\nL'Associazione Granaria Meridionale il 13 settembre 2022 alla Borsa Merci di Napoli ha quotato il grano duro fino nazionale alle condizioni di franco arrivo, qualificato con proteine minime comprese tra 12 e 13% e con peso specifico 79-80 chilogrammi per 100 litri, fissando un prezzo minimo di 490 euro alla tonnellata ed un massimo di 495 euro, in calo sulla quotazione del 6 settembre di 15 euro alla tonnellata sui minimi e 20 euro sui massimi, dopo che nella scorsa seduta si era registrato un ulteriore calo di 25 euro sui minimi e 20 euro. Rispetto all'ultima quotazione della mietitura 2021 fissata il 24 maggio scorso, il cereale pastificabile su questa piazza perde ora 75 euro alla tonnellata sui minimi e 90 euro sui massimi.\n\nAssociazione Granaria di Milano\n\nIl listino pubblicato dall'Associazione Granaria di Milano il 13 settembre scorso riporta sulla piazza lombarda le quotazioni del grano duro fino nazionale, alle condizioni escluso imballaggio e Iva, resa franco Milano pronta consegna e pagamento, secondo le seguenti provenienze e qualificazioni:\n\n\n\nNord Italia , peso specifico 79-80 chilogrammi per 100 litri, proteine 13,5%, 485 euro alla tonnellata sui minimi e 490 euro sui massimi, in calo di 10 euro sulla precedente seduta del 6 settembre scorso, in diminuzione di 30 euro sul 23 agosto e in ribasso di 64 euro sui minimi e 63 euro sui massimi rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso.\n\n, peso specifico 79-80 chilogrammi per 100 litri, proteine 13,5%, alla tonnellata sui minimi e sui massimi, in di sulla precedente seduta del 6 settembre scorso, in diminuzione di 30 euro sul 23 agosto e in ribasso di 64 euro sui minimi e 63 euro sui massimi rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso. Centro Italia, peso specifico 77-78 chilogrammi per 100 litri, proteine non determinate, 500 euro alla tonnellata sui minimi e 505 euro sui massimi, in calo di 10 euro sulla precedente seduta del 6 settembre, in diminuzione di 30 euro su quella del 23 agosto 2022 e in ribasso di 69 euro alla tonnellata rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso.\n\n\n\nQuotati il 13 settembre scorso i frumenti duri esteri comunitari: sono stati fissati a 515 euro alla tonnellata sui minimi e 520 euro sui massimi, in calo sulla precedente seduta del 6 settembre di 10 euro alla tonnellata. Sul 28 settembre 2021 i prezzi risultano cresciuti di 20 euro sui minimi, mentre manca il termine di raffronto sui valori massimi.\n\n\n\nIn calo di 30 euro alla tonnellata sulla precedente seduta anche i frumenti duri esteri non comunitari sulla piazza di Milano, che il 13 settembre 2022 scendono a 560 euro alla tonnellata sui minimi e 570 euro sui massimi. Questi frumenti si presentano ora in perdita di 30 euro alla tonnellata rispetto al valore registrato nella seduta del 28 settembre 2021.\n\nAssociazione Meridionale Cerealisti di Altamura\n\nL'ultimo listino compilato dall'Associazione Meridionale Cerealisti di Altamura è del 9 settembre 2022. Quando per il frumento duro fino di produzione nazionale alle condizioni di Iva esclusa resa franco arrivo ad Altamura, qualificato con proteine minime del 12% e peso specifico di 78 chilogrammi ogni 100 litri, sono stati fissati valori di 485 euro alla tonnellata sui minimi e 490 euro sui massimi, in calo di altri 27 euro alla tonnellata sulla precedente seduta del 2 settembre, quando si era registrato un ulteriore calo di 16 euro sulla ancor precedente seduta del 26 settembre 2022.\n\nQuesti valori calano così a ben 85 euro al di sotto delle valutazioni di mercato fissate il 3 giugno 2022 sulla mietitura 2021.\n\n\n\nNella seduta del 9 settembre 2022 il grano duro Canadese di 1° qualità è risultato in calo di 14 euro alla tonnellata su quella del 2 settembre, scendendo a 492 euro sui minimi e 495 euro sui massimi. Questo cereale - che ha perso 63 euro in tre sedute - è ora attestato a 55 euro in meno rispetto al prezzo spuntato nella seduta del 24 settembre 2021.\n\nBorsa Merci Bologna\n\nLa Borsa Merci della Camera di Commercio di Bologna ha compilato l'ultimo listino l'8 settembre 2022 quando ha fissato in 465 euro alla tonnellata sui minimi e 470 euro sui massimi i prezzi per il grano duro fino nazionale - provenienza Nord, qualificato con proteine minime al 13,5% e un peso specifico di 79-80 chilogrammi ogni 100 litri - alle condizioni di franco partenza Bologna e Iva esclusa. Tali valori risultano in calo di 20 euro sulla precedente seduta del 1° settembre, quando si era verificato un ulteriore calo di 17 euro sul 25 agosto. Il cereale pastificabile sulla piazza di Bologna presenta un valore inferiore di 74 euro rispetto all'ultima quotazione del raccolto 2021, risalente al 9 giugno scorso.\n\nI prezzi all'origine Ismea rilevati da AgroNotizie® il 14 settembre 2022\n\nI prezzi medi all'origine del grano duro fino, rilevati tra il 22 agosto ed il 12 settembre 2022 da Ismea e online fino a ieri, 14 settembre 2022, sono rivelatori della nuova realtà di mercato maturata in agosto: solo tre piazze - Matera (520 euro alla tonnellata), Napoli (510 euro) e Bari (502,50 euro), resistono sopra i 500 euro alla tonnellata, prezzo inteso dagli agricoltori come quello minimo necessario a pareggiare il bilancio aziendale.\n\nScarica la tabella dei prezzi del grano duro fino Ismea\n\n(Fonte: Ismea)\n\nI prezzi medi di questi ultimi giorni rilevati da Ismea, in calo sulla settimana precedente in 8 piazze su 14 mentre le rimanenti 6 restano stabili, non sono ovviamente paragonabili a quelli rilevati da AgroNotizie® il 31 agosto, ma riferiti ai primi di agosto. Eppure si notano alcune eccezioni. Per esempio i 520 euro alla tonnellata di Matera, che il 12 settembre 2022 risulta in crescita di ben 20 euro a tonnellata sulla rilevazione dell'8 agosto. Campobasso invece tra il 1° ed il 22 agosto resta ancorata a 460 euro, come se nulla fosse accaduto. Sullo stesso valore è attestata Macerata: tra il 1° agosto e l'8 settembre. Assoluta stabilità su 465 euro anche per Ancona e Perugia: senza variazioni tra il 1° agosto ed il 5 settembre 2022. Su tutte le altre piazze si evidenziano cali vistosi.\n\nPer quanto riguarda il mercato del territorio amministrativo della regione Marche, il Gruppo di Lavoro per il Mercato Marchigiano dell'Associazione Granaria per l'Emilia Romagna ha pubblicato le quotazioni del 14 settembre 2022 fissando i valori per il frumento duro fino con proteine minime al 13%, alle condizioni franco camion partenza magazzino venditore in 463 euro alla tonnellata sui minimi e 468 euro sui massimi, in calo di 7 euro sulla precedente rilevazione del 7 settembre scorso. Rispetto alle ultime quotazioni della mietitura 2021 questi prezzi sono in calo di 61 euro sui minimi e 60 euro sui massimi.",
    "La seguace di QAnon che si è autoproclamata “regina del Canada”": "Caricamento player\n\nDa un paio di anni una donna canadese di circa cinquant’anni si è autoproclamata “regina del regno di Canada”, reclamando la sovranità sul territorio del paese e cominciando a emanare una serie di improbabili “decreti reali”, tra cui quello che avrebbe cancellato tutti i debiti dei cittadini e quello che prevede pena di morte per chiunque le disobbedisca. Di Romana Didulo, la sedicente regina, si conosce molto poco: si sa però che come buona parte delle sue migliaia di seguaci sostiene QAnon, la teoria del complotto di estrema destra più diffusa negli Stati Uniti, e che la sua ampia influenza sta cominciando a provocare danni e a far preoccupare le autorità canadesi.\n\nDidulo ha circa 70mila follower sul proprio canale Telegram, dove comunica in qualità di «Regina del Canada», «Capo di stato e del governo» e «Comandante in Capo», nonché «Presidente e Capo indigeno nazionale del regno del Canada».\n\nIl suo sito dice che proviene da una famiglia privilegiata delle Filippine («l’equivalente moderno di una famiglia reale») e che emigrò in Canada nel 1990, quando aveva 15 anni, dopo la morte di entrambi i genitori. Nel 2006 aprì una società di consulenza con l’obiettivo di risolvere il problema della scarsità di personale nel settore delle energie, mentre nel 2021 fondò il proprio partito Canada1st, di orientamento nazionalista, con la promessa di mettere fine alla «schiavitù» dei canadesi (alcune sezioni della pagina sono comunque incomplete e contengono vari “Lorem ipsum”, il più famoso testo riempitivo, di quelli che si mettono da qualche parte in attesa di sostituirli).\n\nFino a poco tempo fa Didulo era relativamente sconosciuta, ma negli ultimi mesi ha cominciato ad avere popolarità soprattutto grazie ai suoi comizi e ai video condivisi sul suo canale YouTube, in cui cita o rielabora alcune delle teorie del complotto più note di QAnon e invita i propri sostenitori a rifiutare le autorità, anche con la violenza.\n\nA metà agosto quattro suoi seguaci sono stati arrestati per aver provato ad arrestare a loro volta alcuni poliziotti a Peterborough, in Ontario: erano stati incitati proprio da lei, che tuttavia al momento dell’arresto era scappata a bordo del camper con cui viaggia in giro per il Canada assieme ad alcuni collaboratori per incontrare i propri sostenitori.\n\nSecondo Edwin Hodge, esperto di radicalizzazione e ideologie estremiste della University of Victoria, vent’anni fa Didulo non avrebbe mai potuto avere un seguito ampio come quello che ha adesso, cosa che è possibile grazie ai social media, dove diffonde le sue idee e i suoi “decreti”.\n\nTra le altre cose, Didulo sostiene che nel 2021 sia stata eseguita la condanna a morte della regina Elisabetta II del Regno Unito per crimini contro l’umanità e che in Canada esista una rete di tunnel segreti usati per la tratta e lo sfruttamento sessuale di bambini. Lo scorso novembre, inoltre, ha incoraggiato i propri seguaci a opporsi alle restrizioni imposte per contenere la diffusione del coronavirus, ordinando per esempio di «sparare con l’obiettivo di uccidere» a chiunque avesse somministrato il «vaccino sperimentale» alle persone sotto i 19 anni.\n\nDidulo sostiene anche di avere poteri sovrannaturali e di poter diventare invisibile oppure assumere la forma corporea che più le piace perché non proviene dalla Terra, bensì appartiene a una specie aliena molto avanzata; avrebbe anche il compito di trovare un accordo di pace per la guerra in Ucraina facendo da mediatrice tra Stati Uniti e Russia. Durante un incontro con alcuni sostenitori nel Québec, Didulo, che spesso parla di sé usando la terza persona singolare, si è inoltre autoproclamata regina del mondo, dicendo che «l’unica leader evidente del pianeta è la regina Romana, punto».\n\nRomana Didulo puts out a decree instructing followers to stop paying utilities bill Also Romano Didulo: puts out a decree ordering deployment of military to restore all utilities pic.twitter.com/ctHdPTaXXb — Dr. Christine Sarteschi, LCSW (@DrSarteschi) May 24, 2022\n\nUn messaggio con cui Didulo incoraggia i propri seguaci a non pagare le bollette, seguendo il suo “decreto reale”, e al contempo ordina a tutti i “Dipartimenti/Ministeri” di impiegare le forze militari per ripristinare le utenze nelle città dell’Ontario e del Québec colpite da una tempesta\n\nCome ha riassunto in un articolo su The Conversation la docente di Studi Sociali e Criminologia della Chatham University Christine Sarteschi, sarebbe facile prendere alla leggera un personaggio come Didulo, che però «non è una figura innocua». Alex Mendela, analista dell’Alethea Group, un’organizzazione che si occupa di studiare la disinformazione, l’ha definita «una delle persone influenti più pericolose nel movimento QAnon, se non la più pericolosa».\n\nOltre a istigare i propri seguaci a comportamenti violenti, lo scorso maggio per esempio Didulo aveva emanato uno dei suoi “decreti” secondo cui tutte le utenze domestiche sarebbero diventate gratuite, il pagamento delle tasse facoltativo e tutti i debiti (compresi i mutui) cancellati, col risultato che in alcuni casi le persone che la seguono si sono ritrovate senza riscaldamento o elettricità, se non in guai peggiori.\n\nKurt Phillips, fondatore del Canadian Anti-Hate Network – ong che svolge attività di ricerca e contrasto dei movimenti che incitano all’odio – ha osservato inoltre che è una persona «piuttosto avveduta», e sa quali sono i comportamenti con cui «riuscirebbe a passarla liscia e quali no». Sostiene di essere stata arrestata lo scorso novembre per aver incoraggiato i propri sostenitori a sparare agli operatori sanitari che somministravano il vaccino contro il coronavirus, e di essere stata lasciata andare dopo essere stata sottoposta a test psichiatrici che non avevano evidenziato disturbi. Nei mesi seguenti cominciò ad avere una presenza online un po’ più discreta, ha osservato il Guardian.\n\nCarmen Celestini, ricercatrice esperta di disinformazione alla Simon Fraser University, ha detto che Didulo sembra mescolare «un messaggio molto religioso» a quelli di varie teorie del complotto e di gruppi come il cosiddetto Freedom Convoy, il movimento di protesta dei camionisti canadesi contro le restrizioni per il coronavirus che lo scorso febbraio ha creato problemi enormi a Ottawa, la capitale del paese. «In un certo senso», ha detto Celestini, «è quasi diventata una figura religiosa per i suoi sostenitori. È carismatica e ha creato un movimento tutto suo».\n\nSecondo Celestini, Didulo sta sfruttando il fatto che molti suoi sostenitori «abbiano paura» e nutrano «completa e totale sfiducia nei confronti delle istituzioni canadesi». Documenti visti da Vice News mostrano che nel giro di pochi mesi sia riuscita a raccogliere oltre 140mila dollari in donazioni.\n\n– Leggi anche: “QAnon”, la teoria del complotto più diffusa nella politica americana",
    "X Factor 2022: Filippo dal Canada conquista i giudici di X Factor 2022": "Filippo dal Canada conquista i giudici di X Factor 2022\n\nFilippo Ricchiardi ha 21 anni, è di Torino e vive in Canada. Si definisce timido e chiuso, poi quando inizia a cantare si trasforma. Il concorrente riesce a riempire il palco di nuova, potentissima energia. Dotato di un’ottima tecnica e di un timbro particolarmente espressivo, Filippo con il suo inedito “1E3Miles”, riesce in pochi attimi a catturare la totale attenzione dei giudici. Dargen D'Amico si complimenta subito con lui per il suo modo di suonare la chitarra e per il suo ta... Continua a leggere",
    "Insigne dal Napoli al Canada: sei reti e due assist, ma anche saudade per l'Italia": "Insigne dal Napoli al Canada: sei reti e due assist, ma anche saudade per l'Italia\n\nvedi letture\n\nImpatto buono per Lorenzo Insigne in Canada, almeno dal punto di vista dei numeri. Undici partite giocate, 943 minuti in campo, con sei reti e due assist che hanno portato il Toronto in buona posizione. La sconfitta contro gli Orlando, però, hanno tolto i canadesi dalla corsa alla Major League Soccer. Da capire come sta Insigne, perché alcuni report lo davano come poco inserito nei meccanismi, con la voglia di tornare in Italia e la saudade per il Napoli. Situazione in evoluzione quindi, al netto del trasferimento da svincolato dopo la scadenza con il Napoli.\n\nFormula e cifre del trasferimento:\n\nSvincolato dopo la scadenza con il Napoli.\n\nRecap presenze e minuti giocati:\n\nUndici partite, 943 minuti.",
    "Canada, dieci morti accoltellati in comunita' remote - Mondo": "Canada, dieci morti accoltellati in comunita' remote\n\n05 settembre, 12:03\n\nLa polizia: \"Vittime attaccate casualmente, stiamo facendo il massimo per l'indagine\"",
    "Canada: esplosione in raffineria di petrolio, otto feriti - Nord America": "(ANSA) - ROMA, 03 SET - Otto persone sono rimaste ferite, sei di loro in modo grave, nell'esplosione avvenuta ieri in una raffineria di petrolio in Canada, secondo quanto riferito dalla polizia alla stampa locale.\n\nL'incidente è avvenuto a Come By Chance, Stato di Terranova e Labrador, a circa 150 chilometri a ovest di St. John's.\n\n\"L'incendio causato dall'esplosione è stato messo sotto controllo, non ci sono più pericoli nel cantiere e tutti i dipendenti sono stati messi in salvo\", hanno detto i soccorritori in un comunicato stampa. Sia la polizia che la divisione per la salute e la sicurezza sul lavoro della provincia hanno avviato un'indagine sull'incidente, precisa la nota.\n\nLa proprietà della raffineria, Braya Renewable Fuels, ha dichiarato in una dichiarazione venerdì sera che la società coopererà pienamente con le indagini delle autorità.\n\nLa raffineria è una delle principali fonti di lavoro nella città di Come By Chance e nella vicina comunità di Arnold's Cove. Insieme, i due comuni ospitano circa 1.200 persone.\n\nLa raffineria ha prodotto petrolio prima di essere venduta a novembre, sebbene fosse rimasta inattiva per oltre un anno a causa del crollo dei prezzi globali del petrolio e della pandemia di COVID-19. Il fondo di private equity Cresta Fund Management con sede in Texas ha acquistato una partecipazione di controllo nella raffineria e ha annunciato che sarebbe stata convertita alla produzione di diesel rinnovabile e carburante sostenibile per l'aviazione. La struttura e il suo operatore sono stati quindi ribattezzati Braya Renewable Fuels. La conversione dalla produzione di petrolio ai biocarburanti è ancora in corso, ha affermato un portavoce dell'azienda. (ANSA).\n\n",
    "Canada. Dopo l’incendio che ha distrutto la città di Lytton, Vancouver vuole fare causa alle compagnie petrolifere": "Nell’estate 2021 la Columbia britannica è stata colpita da un’eccezionale cupola di calore.\n\nUn incendio ha distrutto un’intera cittadina, Lytton.\n\nOra l’amministrazione cittadina di Vancouver vuole fare causa alle compagnie petrolifere, obbligandole a risarcire i danni dei cambiamenti climatici.\n\nDi chi è la colpa, se un’intera regione è colpita per giorni e giorni da un’eccezionale cupola di calore? Di chi è la colpa se queste temperature estreme, ben superiori a qualsiasi record storico, provocano il decesso di centinaia di persone e devastanti incendi che finiscono per distruggere una cittadina? L’amministrazione di Vancouver sembra avere le idee chiare: la colpa è delle compagnie petrolifere. Le stesse che per decenni hanno riversato in atmosfera miliardi di tonnellate di gas serra, contribuendo in modo determinante al riscaldamento globale. Da qui la decisione di intraprendere un’azione legale contro di loro.\n\nCosa è successo a Lytton, simbolo della torrida estate 2021 in Canada\n\nL’estate del 2021, in Canada, non ha avuto niente di ordinario. Tra la fine di giugno e l’inizio di luglio sono state registrate temperature estreme in vaste aree della Columbia britannica, con un bilancio di 619 morti e decine di milioni di dollari di danni. Il record assoluto è stato toccato a Lytton, un paese di 250 anime non lontano da Vancouver. Lì nella giornata del 29 giugno la colonnina di mercurio ha segnato 49,6 gradi centigradi: non era mai successo nella storia del Canada.\n\nNell’arco di pochi giorni di Lytton non era rimasto più nulla. L’ha distrutta un incendio, favorito dal clima caldo e secco e propagato dalle forti raffiche di vento. Da allora sembra che il tempo si sia fermato, si legge nel New York Times, perché la cittadina non è stata ricostruita. Una recinzione impedisce l’accesso a una lunga distesa di detriti, alberi carbonizzati e muri crollati. Uno scenario tetro che resta come monito di cosa possono provocare i cambiamenti climatici.\n\nL’amministrazione di Vancouver fa causa alle compagnie petrolifere\n\nVancouver vanta una forte storia ambientalista: lì più di mezzo secolo fa nacque Greenpeace, una delle più celebri e importanti ong internazionali. L’amministrazione della città ha deciso di tenere fede a questa sua anima, avviando l’iter preliminare per trascinare in tribunale le principali compagnie petrolifere. L’intento è quello di obbligarle a risarcire i danni su scala locale provocati dai cambiamenti climatici. Si tratterebbe della prima azione legale di questo tipo mai intrapresa in Canada.\n\nVancouver has become a center of climate change in Canada, hit hard last year by the heat dome, king tides, the polar vortex and other extreme weather events. Now it’s fighting back and getting ready to sue Big Oil. https://t.co/XY9n82CUhZ — New York Times World (@nytimesworld) August 29, 2022\n\nSuona stizzita la replica dell’associazione di categoria dei produttori canadesi di petrolio. “Pagare una causa contro l’industria che nel corso dei decenni ha investito miliardi di dollari nella Columbia britannica, creando migliaia di posti di lavoro e portando miliardi di dollari di introiti allo stato per finanziare la sanità, le infrastrutture e i programmi sociali in tutta la provincia – si legge in un’email del portavoce – non è un uso efficiente del denaro dei contribuenti”.\n\nLeggi anche Una consulente si licenzia da Shell perché la società ignora la crisi ambientale\n\nI promotori dell’azione legale la pensano in modo un po’ diverso. A loro parere, le compagnie sapevano da tempo che i combustibili fossili avrebbero avuto un effetto disastroso sul clima. Nonostante ciò, hanno continuato a difendere i propri interessi. E ora devono pagare per gli eventi meteo estremi di cui sono corresponsabili.\n\n\n\nQuest'opera è distribuita con Licenza Creative Commons Attribuzione - Non commerciale - Non opere derivate 4.0 Internazionale.",
    "Gas Naturale: un paradiso chiamato Canada": "La domanda di gas naturale è alle stelle ed alle stelle sono anche schizzati i prezzi, ma esiste una sorta di “isola felice” (per gli acquirenti…) che si chiama AECO. AECO è uno dei più grandi impianti di stoccaggio di gas naturale del Nord America: qui viene fissato il prezzo di riferimento per il gas canadese e sempre qui i produttori lottano contro prezzi volatili con il prodotto che passa di mano con forti sconti; nel mese di agosto, il prezzo presso l’hub è addirittura sceso in territorio negativo, seppur per un brevissimo periodo, ma la situazione non è affatto migliorata con il passare del tempo ed è di questi giorni la notizia che alcune società locali come Tourmaline Oil e Kelt Exploration hanno deciso di ridurre temporaneamente la produzione a causa della debolezza dei prezzi.\n\nPerché i prezzi sono così bassi?\n\nI produttori canadesi hanno lottato per anni con la volatilità dei prezzi a causa della ridotta capacità dei gasdotti che spediscono gas dall'Alberta e dalla Columbia Britannica ai mercati nordamericani, un problema che tende a peggiorare ogni estate quando i lavori di manutenzione delle condutture riducono la capacità. Il principale sistema di raccolta e trasporto di gas fuori dal Canada occidentale è la Nova Gas Transmission Line (TC Energy) che ha consegnato 12,5 miliardi di piedi cubi al giorno, nel 2021, circa il 75% della produzione canadese di gas. Durante l’estate, l’aumento della produzione, le operazioni di manutenzione presso Nova Gas Transmission Line e le interruzioni di alcuni impianti di trattamento del gas hanno creato una sorta di collo di bottiglia nelle infrastrutture e questo ha determinato il crollo dei prezzi spot. Dalla fine di agosto, il prezzo è tornato a scambiare a 3,5 $/mmbtu, ma lo sconto contro il prezzo Henry Hub rimane elevatissimo ad oltre 5 dollari.\n\nQuale impatto sui produttori?\n\nMolti produttori canadesi hanno stipulato contratti a termine per coprire i propri rischi o vendere direttamente in altri mercati come il Dawn Hub, in Ontario. In una recente nota di ricerca della Banca nazionale intitolata \"AECO is Lame\", gli analisti hanno stimato che, in media, solo il 15% dei ricavi dei produttori è esposto ai prezzi del Canada occidentale, tuttavia, i prezzi bassi si traducono in una perdita di ricavi da royalty per il governo dell'Alberta e scoraggiano gli investimenti di capitale.\n\nChi ci guadagna?\n\nA trarre profitto da questa situazione sono i consumatori di gas ed elettricità nel Canada occidentale e i grandi consumatori industriali come le società attive nel campo delle oil sands e il settore petrolchimico dell’Alberta, che possono contare su costi contenuti a causa dei prezzi particolarmente bassi.\n\nIl regolatore può intervenire?\n\nJean-Denis Charlebois, alto funzionario del CER, ha spiegato che l’ente sta monitorando la situazione, ma non interverrà in assenza di una richiesta diretta da parte delle parti in causa. Nel 2019, quando i prezzi di AECO hanno subito un crollo più duraturo, l'autorità di regolamentazione ha emanato un protocollo che ha consentito ai caricatori di immagazzinare più gas ed evitare di venderlo a prezzi molto bassi. Tale protocollo è scaduto alla fine del 2020. Il CER è disposto ad aiutare a migliorare la situazione, sia attraverso l'ascolto di proposte tariffarie riviste che tramite appositi incontri atti a favorire la comunicazione tra le parti coinvolte.\n\nCosa ne pensano i vertici di TC Energy?\n\nTC Energy, società proprietaria di Nova Gas Transmission Line, ha attribuito il calo dei prezzi presso AECO all'abbondante fornitura del Canada occidentale ed alla scarsa capacità delle infrastrutture di trasporto ed ha affermato che la soluzione è costruire capacità extra per contratti di servizio fissi. TC sta lavorando per aggiungere 1,3 miliardi di piedi cubi al giorno di capacità nel 2022 e altri 2,2 miliardi verranno aggiunti tra il 2023 ed il 2026, ma fattori quali la scarsità di manodopera, condizioni meteo avverse, crescenti requisiti ambientali e ritardi normativi stanno rallentando le operazioni.\n\nFonte Reuters\n\nGrafici con fonte GasAlberta Inc.",
    "Canada: la crescita regge e l'economia rimane robusta. Ecco come investire nel Paese": "Il Pil canadese è aumentato dello 0,8% nel secondo trimestre, così come fatto nel primo trimestre, mentre rispetto ad un anno fa la crescita è del 4,56%, in accelerazione rispetto al 2,9% messo a segno nel primo trimestre. È dunque un risultato positivo, che non mostra rallentamenti rispetto al trimestre precedente, anche se le attese si aspettavano qualcosa di più (su base trimestrale la crescita attesa era attorno all’1%).\n\nQuello del Pil non è l’unico dato robusto che arriva dall’economia canadese. La disoccupazione a luglio è stata al 4,9%, rimanendo dunque sui minimi storici. Anche il commercio con l’estero ha mantenuto nel secondo trimestre un surplus a livello record come fatto nel primo. È ovvio che le problematiche che interessano tutto il mondo, il rallentamento globale e l’inflazione che a luglio era del 7,6%, peseranno sul futuro dinamismo dell’economia canadese. Nonostante ciò, però, le prospettive per il Canada sono comunque positive e come puoi vedere nella tabella qui sotto, sono migliori di quelle della zona euro e in certi casi anche migliori rispetto a quelle degli Usa.\n\nLE STIME PER IL CANADA Pil Inflazione 2022 2023 2024 2022 2023 2024 Canada 3% 2.50% 2% 6% 3.90% 2.20% Zona euro 1.00% 1.50% 1.10% 6.90% 4.40% 2% Usa 2.70% 1.80% 2.20% 7% 4% 2.20% Mondo 2.90% 2.90% 2.90% 8% 4.90% 3%\n\nIl dollaro canadese ha corso molto negli ultimi due anni, andando a ruota con il dollaro Usa. Alle attuali quotazioni, anche tenendo conto delle prospettive su Pil e inflazione, la divisa canadese risulta essere anche oramai leggermente sopravvalutata rispetto all’euro. I bond in dollari canadesi non sono dunque da acquistare. Sul fronte azionario, invece, puoi puntare sul listino canadese, ma solo se segui, come strategia, l’investitore equilibrato e dinamico.",
    "Canada, il Toronto perde il derby 4-3 con il Montreal: playoff lontani per Insigne e Bernardeschi": "Canada\n\nNon bastano i gol dei due italiani, la franchigia canadese è lontana in classifica\n\n© Getty Images Bernardeschi e Insigne segnano sempre, ma Toronto continua a faticare e vede allontanarsi i playoff. Non è bastata la doppietta dell'ex Napoli e il gol dell'ex bianconero per avere la meglio nel derby contro il Montreal perso 4-3. Partita di Mls che comunque è destinata a entrare nella storia del calcio italiano per gli amanti delle statistiche. Per la prima volta, infatti, sono scesi in campo ben quattro giocatori del nostro Paese: il trio Insigne-Bernardeschi-Criscito tra i biancorossi e Gabriele Corbo nei nerazzurri.\n\nDerby pazzesco con la grande rimonta degli ospiti dopo l'avvio sprint del Toronto. Bernardeschi ci ha messo appena 5' per sbloccare il match su rigore e due minuti più tardi è arrivato anche il gol di Insigne. Inizio folgorante, poi la squadra di Bradley ha staccato la spina ed è arrivata la reazione del Montreal: tra il 19' e il 21' eeco le reti di Miller e Mihajlovic, mentre prima dell'intervallo è arrivato anche il 2-3 di Kamara e a inizio ripresa la rete di Johnston. Inutile la rete di Insigne al 93'.\n\nA quattro gare dalla fine della regular season, il decimo posto nella Eastern Conference per Toronto sembra quindi una condanna, con ben quattro punti di distacco dai New England Revolution (settimi a 38 punti ma con una gara in meno) e dal Cincinnati (anche loro 38 punti, ma con due gare in meno). La corsa ai playoff è tutta in salita.",
    "Coppa Davis: Italia contro Usa o Olanda, spareggio Serbia-Canada, tutto deciso nel gruppo C": "Dopo le prime due giornate dei gironi delle Finals della Coppa Davis sono già 5 (su 8) le squadre qualificate per l’atto conclusivo in programma a Malaga dal 22 al 27 novembre. L’Italia nel gruppo A, Germania e Australia nel gruppo C, Stati Uniti e Olanda nel gruppo D. Ancora aperto il gruppo B (ma come vedremo la Spagna ha la qualificazione a portata di mano), mentre si deve decidere chi del gruppo A farà compagnia all’Italia nel viaggio verso i quarti di finale.\n\nVediamo la situazione in tutti i gruppi\n\nGRUPPO A\n\nL’Italia ha non solo confermato i pronostici ma ha disposto con buona autorità di Croazia e Argentina. Resta da affrontare domani la Svezia. In caso di vittoria l’Italia è prima e affronterà la seconda del gruppo D (come vedremo una tra Stati Uniti e Olanda), se invece dovesse perdere si dovrà tener conto del risultato di Croazia-Argentina che si disputa oggi.\n\nSe oggi vincessero i sudamericani l’Italia perdendo sarebbe seconda (ipotizzando la sconfitta con gli svedesi sarebbe decisivo l’esito dello scontro diretto) e la Svezia prima. Se invece dovesse vincere oggi la Croazia e sempre ipotizzando la sconfitta dell’Italia domani, si dovrebbe ricorrere ai quozienti match vinti e poi di seguito ai quozienti set e infine game, in quanto ci sarebbero tre nazioni con due vittorie nel girone, fermo restando che l’unica certa della qualificazione sarebbe proprio l’Italia (o come prima o come seconda)\n\nNaturalmente da non sottovalutare anche l’ipotesi (inverosimile per quanto visto sinora) della vittoria dell’Argentina con la Croazia e della vittoria dell’Italia domani. In quel caso l’Italia sarebbe prima mentre con una sola vittoria ci sarebbero le altre tre nazionali e a quel punto si dovrebbe considerare la classifica avulsa secondo i criteri definiti precedentemente. Comunque Italia già qualificata e su questo non ci piove.\n\nDa sottolineare anche il successo di pubblico a Bologna dove 8.500 spettatori entusiasti, tra cui tanti bambini che adorano tennis, hanno sostenuto la nazionale italiana. Sinner, in fase di presentazione degli azzurri, è il vincitore all’applausometro. La Coppa Davis non sarà più quella di prima ma resta uno spettacolo unico come coinvolgimento degli appassionati e lo stesso Nicola Pietrangeli – nell’intervista rilasciata al direttore Scanagatta – rimarca l’entusiasmo con cui si festeggia la vittoria di un match.\n\nGRUPPO B\n\nGruppo abbastanza ingarbugliato in seguito alla sorprendente vittoria del Canada contro la Spagna nella seconda giornata. I nordamericani capeggiano il gruppo con 2 vittorie, a seguire Serbia e padroni di casa iberici con una, praticamente fuori la Corea.\n\nGli spagnoli hanno sulla carta il compito più facile nell’ultimo turno dovendo affrontare la Corea, mentre Serbia-Canada rappresenta un vero e proprio spareggio. Dando per scontato che la Spagna non abbia problemi nella sua sfida, se il Canada batte la Serbia sarebbe primo e la Spagna seconda. Nel caso in cui vincesse invece la Serbia, ci sarebbero tre squadre con due vittorie e quindi si dovrebbe ricorrere anche in questo caso alla classifica avulsa.\n\nStiamo naturalmente scartando la vittoria della Corea contro la Spagna (che equivarrebbe ad un vero e proprio suicidio sportivo). In quel caso se nell’altro match vince il Canada i nordamericani sarebbero primi e si dovrebbe ricorrere alla classifica avulsa tra le altre 3 squadre. In caso di vittoria della Serbia invece passerebbe quest’ultima come prima e il Canada come seconda. Insomma, qualche brivido per i padroni di casa, la loro eliminazione avrebbe dell’incredibile (tenendo conto oltretutto che le Finals si disputano a Malaga).\n\nGRUPPO C\n\nE’ uno dei due gruppi dove i giochi sono già fatti. Vanno a Malaga Germania (qui la cronaca della sua vittoria di ieri sul Belgio) e Australia, eliminate Francia e Belgio. La sfida che andrà in scena domani tra i tedeschi e gli australiani deciderà chi vincerà il girone e chi arriverà secondo. La vincente di questo gruppo affronterà nel tabellone dei quarti la seconda del gruppo B, la seconda del gruppo C la vincente del gruppo D (una tra Usa e Olanda).\n\nGRUPPO D\n\nAnche qui già sappiamo chi va a Malaga e cioé Stati Uniti e la sorprendente Olanda di Griekspoor e Van de Zandschulp. Oggi le due nazionali si sfideranno in uno spareggio che come nel guppo C definirà chi passa come prima e chi come seconda; ricordiamo che la seconda di questo gruppo con ogni probabilità affronterà l’Italia. La prima di questo gruppo invece affronterà a Malaga una tra Germania e Australia. Eliminate la Gran Bretagna (Murray ha perso entrambi i doppi, troppo discontinui Evans e Norrie nei singolari) e il Kazakistan.",
    "Licenziata per i capelli grigi, il Canada si interroga sul caso LaFlamme": "AGI - Da settimane il Canada si interroga su un caso che riguarda il diritto di una donna di scegliere se tingersi o meno i capelli. La protagonista è uno dei volti più noti del giornalismo locale: Lisa LaFlamme, la conduttrice televisiva che, negli ultimi dieci anni, è stata il volto del telegiornale notturno più seguito della televisione canadese.\n\nNotissima, tagliente, capace di creare un filo diretto con i telespettatori, LaFlamme è una veterana del settore da 34 anni: a giugno, è stata licenziata senza tante cerimonie dal suo ruolo alla CTV National News, ufficialmente per \"modifiche massicce\" ai palinsesti.\n\nMa rapidamente in tutto il Paese ha preso piede una narrativa diversa: che fosse stata licenziata perché, durante la pandemia, non si è tinta più i capelli. È pure emerso che il capo di LaFlamme presso la società madre di CTV, Bell Media, avrebbe chiesto di sapere chi avesse approvato la decisione di \"lasciare che i capelli di Lisa diventassero grigi\", notando che le luci dallo studio facevano assumere alla chioma una colorazione violacea.\n\nLei è stata a lungo zitta, poi in un video, si è detta \"scioccata e rattristata\": ha spiegato di aver cominciato a smettere di tingersi i capelli quando il suo parrucchiere non era reperibile e lei doveva usare lo spray tutte le sere, prima di andare in onda.\n\nMa una volta saltato il fossato, ha spiegato che la decisione è stata \"liberatoria\" e aggiunto che avrebbe voluto farlo prima. \"A 58 anni, pensavo ancora che avrei avuto molto più tempo per raccontare altre storie che hanno un impatto sulla nostra vita quotidiana\". La clip è stata vista milioni di volte e tanto è bastato a scatenare un polverone.\n\nE mentre il dibattito non si placa, le aziende locali hanno reagito con idee per promuovere l'inclusione, indipendentemente dall'età, in tutte i settori di lavoro. Il colosso dei fast food Wendy's ha aggiornato le sue immagini del profilo sui social media cambiando lo storico colore dei capelli rossi della donna nel logo in una sfumatura di grigio.\n\nAnche Dove Canada ha reagito con una campagna che esorta le persone a cambiare le loro immagini del profilo in grigio: \"Le donne con i capelli grigi vengono espulse dal posto di lavoro. Quindi Dove diventa grigia. Insieme possiamo sostenere le donne che invecchiano magnificamente alle loro condizioni. Unisciti a noi: oscura la tua immagine del profilo e tagga #KeepTheGrey\".",
    "VIDEO : Canada, morto uno dei fratelli accoltellatori in fuga": "",
    "VIDEO : Canada, accoltellamenti in 13 luoghi diversi. Due sospetti in fuga": "",
    "Grano duro, in Canada quotazioni ancora in sensibile calo": "In Nord America i prezzi del grano duro continuano a calare a causa delle buone previsioni sugli esiti dei raccolti in corso. Il 6 settembre 2022 l'indice dei future sul Durum Wheat a Chicago segnala un ulteriore e ancor più importante calo del 6,50% sugli ultimi cinque giorni, mentre nella stessa giornata il prezzo Fob, Free On Board, del Cwad, Canadian Western Amber Durum, di prima qualità al 13% di proteine - in partenza dai porti della regione dei grandi laghi - torna a calare per scendere a soli 313,73 euro alla tonnellata, al di sotto del valore raggiunto già l'8 agosto scorso, anche a causa dell'effetto annuncio di un raccolto stimato da Stat Canada a 6,5 milioni di tonnellate. Tuttavia la domanda internazionale si annuncia sostenuta, a causa delle perdite sui raccolti estivi del Mediterraneo.\n\n\n\nI mercati italiani all'ingrosso rispondono con una raffica di cali del grano duro fino nazionale in tutte le principali borse merci. A Foggia e Bari si registrano pesanti perdite nonostante l'astensione della parte agricola nelle commissioni. I mercati all'origine sono stati sondati da Ismea l'ultima volta tra il 1° e l'8 agosto e i prezzi sono fuori contesto.\n\n\n\nOvviamente tutto può ancora cambiare, ma è difficile prevedere quando potrà avvenire, considerato che la domanda mondiale di frumento duro è stimata in aumento nel 2022-2023 e l'offerta non sarà sostenuta da una adeguata crescita produttiva, come da ultime previsioni dell'International Grains Council.\n\nChicago, Future Durum Wheat Index: -6,50% in cinque giorni\n\nIl Future Durum Wheat Index Dwyoo alla Borsa di Chicago sui contratti da regolare in contanti il 6 settembre 2022 continua a scendere fino a toccare gli 827,50 punti base (8,27 dollari Usa per bushel) con un calo di 57,50 punti base (oltre 0,57 dollari Usa in meno per bushel) in cinque giorni (-6,50%). Questo indice dal 2 agosto scorso, quando era ancora attestato a 977,34 punti base (9,77 dollari Usa per bushel), ha perso ben 149,84 punti base (1,50 dollari Usa per bushel), il 15,33%.\n\n\n\nPer avere un'idea del calo drastico degli ultimi mesi basti ricordare che il 21 giugno l'indice segnava ancora 1.307,73, pari a quasi 13,08 dollari per bushel. Per tenere presente quanto avvenuto da inizio 2022, vale sempre la pena ricordare il massimo del 2022 per questo indice, raggiunto il 6 gennaio scorso con 1.561,59 punti base, oltre 15,61 dollari Usa per bushel.\n\nCanada, il prezzo Fob cala a 313,73 euro\n\nIl prezzo Fob del grano Cwad di prima qualità e al 13% di proteine in partenza dai porti della regione dei grandi laghi, secondo il Rapporto del 6 settembre 2022 stilato dalla Commissione per lo Sviluppo del Grano del Saskatchewan, la regione canadese dove si produce l'80% del grano duro del Paese, scende a 409,70 dollari canadesi alla tonnellata, dopo essersi attestato a 419,98 dollari canadesi a partire dall'8 agosto 2022, permanendo su questo valore fino al 29 agosto scorso. Si registra così un nuovo ribasso di 10,28 dollari canadesi alla tonnellata, dopo il vero e proprio tonfo di 249,17 dollari canadesi rilevato l'8 agosto rispetto alla valutazione del 2 agosto, quando il prezzo era ancora saldamente attestato a 669,15 dollari canadesi alla tonnellata.\n\n\n\nAl momento, al cambio del 7 settembre, il prezzo Fob del Cwad numero 1 al 13% di proteine è pervenuto a 313,73 euro alla tonnellata, in calo di 5,45 euro sul valore del 31 agosto (319,18 euro alla tonnellata), un valore molto basso che continua ad allontanarsi dai 510,75 euro alla tonnellata calcolato da AgroNotizie® solo il 3 agosto 2022.\n\n\n\nIl 6 settembre scorso il prezzo di acquisto all'ingrosso sulla piazza di Rosetown del Cwad numero 1 al 13% di proteine risulta in calo (-16,53 dollari canadesi) sul 29 agosto scorso, pervenendo a 396,84 dollari canadesi alla tonnellata. Si tratta di una flessione contenuta se solo si pensa che il 4 luglio 2022 questo prezzo era attestato a 569,53 dollari canadesi alla tonnellata e che il valore attuale risulta su in perdita di 172,69 dollari canadesi su quella data di poco più di due mesi fa.\n\nIl prezzo Fob a questo punto ha un valore di soli 12,86 dollari canadesi maggiore di quello all'ingrosso ed appare evidente che gli esportatori stiano operando con un margine di guadagno molto stretto.\n\n\n\nE ancora, secondo la Commissione il prezzo medio spot pagato agli agricoltori canadesi nei quattro territori del Saskatchewan per il cereale pastificabile di prima qualità il 6 settembre è di 393,07, in calo di 15,98 dollari canadesi sul 29 agosto, quando con 409,05 dollari alla tonnellata si era rilevato già in calo sul 2 agosto di 28,11 dollari canadesi alla tonnellata.\n\nInfine, il 6 settembre 2022, nei quattro territori della provincia del Saskatchewan il prezzo medio offerto dello stesso prodotto per le consegne differite - a novembre 2022 - risulta essere di 396,47 dollari canadesi alla tonnellata, in calo di 16,80 dollari canadesi alla tonnellata rispetto alle consegne ottobre 2022 registrate il 29 agosto scorso, quando pure si era rilevato un calo sul 2 agosto e di ben 27,11 dollari canadesi.\n\nI prezzi all'origine - spot e a consegna differita - restano così di pochi dollari e pochi centesimi inferiori all'attuale prezzo all'ingrosso e lasciano intravedere dei commercianti con dei margini attuali molto bassi, una situazione non sostenibile a lungo in un contesto di costi crescenti.\n\nRaccolto in Nord America ancora in corso\n\nIl Rapporto della Commissione per lo Sviluppo del Grano del Saskatchewan - stilato il 6 settembre 2022 ribadisce il dato diffuso il 29 agosto 2022 da Stats Canada: il raccolto di grano duro canadese 2022 dovrebbe attestarsi a 6,5 milioni di tonnellate rispetto ai 5,9 milioni di tonnellate previsti dagli analisti. La resa media di grano duro dovrebbe essere secondo l'ente statistico canadese di 40,6 staia per acro.\n\n\n\nI rendimenti reali delle coltivazioni di grano duro canadese si annunciano però contrastanti. \"La raccolta del grano duro è completa al 51% in Saskatchewan. I rendimenti sono stati variabili con rapporti che vanno da 'molto forte' a 'scarso'\". è scritto nel Rapporto della Commissione. Il Rapporto della Commissione parla nuovamente di \"offerte di duro\" che \"hanno seguito modelli stagionali\" legati a prudenza, per mantenere il più alto possibile le scorte. Inoltre \"Andranno alla deriva più in basso durante il raccolto, prima di riprendersi a novembre-dicembre\". E infine: \"Ci sarà molto più duro canadese rispetto allo scorso anno, ma gli scarsi raccolti nell'Ue e in Africa faranno aumentare la domanda di esportazione\".\n\n\n\nIn pratica: l'offerta aumenterà con il nuovo raccolto, ma la domanda internazionale aumenterà ancora di più, come per altro suggerito da tempo dall'International Grains Council. E ci sono quindi tutte le premesse per una ripresa dei prezzi, atteso che quelli Fob del Cwad 1 sono oggettivamente troppo bassi e per di più in ulteriore calo.\n\nNon ci sono novità di rilievo sulle rese dagli Usa, dove se i prezzi continuano a calare \"Il raccolto di grano duro statunitense nel Nord Dakota è completo per il 31% mentre nel Montana raggiunge il 61%\".\n\nBorsa Merci Foggia\n\nIeri, 7 settembre 2022, l'Osservatorio Prezzi della Borsa Merci di Foggia per il grano duro fino nazionale - peso specifico minimo 78 chilogrammi ogni 100 litri, proteine minime 12%, alle condizioni di franco partenza e Iva esclusa - ha fissato le quotazioni a 480 euro alla tonnellata sui minimi e 485 euro sui massimi, in calo di altri 20 euro alla tonnellata sulla precedente seduta del 31 agosto scorso. Dalla seduta del 3 agosto 2022 il calo è di 45 euro alla tonnellata. Un dato che fa salire le perdite sulle ultime quotazioni della mietitura 2022, risalenti al 1° giugno 2022, a 85 euro alla tonnellata. A Foggia le quotazioni sono state fissate nonostante l'assenza dei rappresentati del mondo agricolo, poiché erano state presentate alcune giustifiche, che hanno consentito alla Commissione di operare ugualmente in virtù dell'articolo 7 del Regolamento.\n\nBorsa Merci Roma\n\nAlla Borsa Merci di Roma ieri, 7 settembre 2022, il grano duro fino nazionale alle condizioni di franco partenza, provenienza Lazio, qualificato con peso specifico minimo 80 chilogrammi ogni 100 litri e proteine minime al 12% è stato quotato a 455 euro alla tonnellata sui minimi e 460 euro sui massimi, in calo di altri 15 euro sulle quotazioni del 31 agosto 2022. Sulla piazza capitolina il cereale pastificabile perde così 30 euro nelle ultime due sedute e 60 euro rispetto alle ultime quotazioni del raccolto 2021, risalenti al 30 maggio scorso.\n\nBorsa Merci Bari\n\nIl listino della Borsa Merci di Bari di martedì 6 settembre 2022 presenta la quotazione del grano duro fino di produzione nazionale, provenienza province di Bari e Barletta Andria Trani e zona Lucania, proteine minime 12,50%, peso specifico 78 chilogrammi ogni 100 litri, alle condizioni di franco partenza arrivo e Iva esclusa, fissata in 480 euro alla tonnellata sui minimi e 485 euro sui massimi, in ribasso di 30 euro sulla precedente seduta del 30 agosto scorso e di 48 euro su quella del 23 agosto 2022. E sulle ultime quotazioni note della mietitura 2021 del 31 maggio scorso si apprezza ora una diminuzione di 83 euro a tonnellata. I prezzi a Bari sono stati fissati nonostante l'astensione dei rappresentati delle organizzazioni agricole perché il regolamento lo consente.\n\n\n\nIl frumento Canadese 1 al 15% di proteine il 6 settembre scorso risulta in deciso calo di ben 25 euro sulla precedente seduta del 30 agosto scorso, quando era addirittura sceso di altri 40 euro. Attualmente il cereale pastificabile canadese è attestato a 488 euro alla tonnellata sui minimi e 494 euro sui massimi. Questo frumento sulle quotazioni del 26 luglio 2022, le ultime rilevate da AgroNotizie®, è in perdita di 62 euro. Permane non quotato il frumento pastificabile Spagnolo - mietitura 2022 - al 12% di proteine. L'ultima quotazione nota è quella del 19 luglio scorso.\n\nAssociazione Granaria Meridionale di Napoli\n\nL'Associazione Granaria Meridionale il 6 settembre 2022 alla Borsa Merci di Napoli ha quotato il grano duro fino nazionale alle condizioni di franco arrivo, qualificato con proteine minime comprese tra 12 e 13% e con peso specifico 79-80 chilogrammi per 100 litri, fissando un prezzo minimo di 505 euro alla tonnellata ed un massimo di 515 euro, in calo sulla quotazione del 30 agosto di 25 euro alla tonnellata sui minimi e 20 euro sui massimi, dopo che nella scorsa seduta si era registrato un ulteriore calo di 5 euro sul 2 e sul 9 agosto. Rispetto all'ultima quotazione della mietitura 2021 fissata il 24 maggio, il cereale pastificabile su questa piazza perde ora 60 euro alla tonnellata sui minimi e 70 euro sui massimi.\n\nAssociazione Granaria di Milano\n\nIl listino pubblicato dall'Associazione Granaria di Milano il 6 settembre scorso riporta sulla piazza lombarda le quotazioni del grano duro fino nazionale, alle condizioni escluso imballaggio e Iva, resa franco Milano pronta consegna e pagamento, secondo le seguenti provenienze e qualificazioni:\n\n\n\nNord Italia , peso specifico 79-80 chilogrammi per 100 litri, proteine 13,5%, 495 euro alla tonnellata sui minimi e 500 euro sui massimi, in calo di 15 euro sulla precedente seduta del 30 agosto scorso, in diminuzione di 20 euro sul 23 agosto e in ribasso di 54 euro sui minimi e 53 euro sui massimi rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso.\n\n, peso specifico 79-80 chilogrammi per 100 litri, proteine 13,5%, alla tonnellata sui minimi e sui massimi, di sulla precedente seduta del 30 agosto scorso, in diminuzione di 20 euro sul 23 agosto e in ribasso di 54 euro sui minimi e 53 euro sui massimi rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso. Centro Italia, peso specifico 77-78 chilogrammi per 100 litri, proteine non determinate, 510 euro alla tonnellata sui minimi e 515 euro sui massimi, in calo di 15 euro sulla precedente seduta del 30 agosto, in diminuzione di 20 euro su quella del 23 agosto 2022 e in ribasso di 59 euro alla tonnellata rispetto all'ultima quotazione della mietitura 2021 del 7 giugno scorso.\n\nQuotati il 6 settembre scorso i frumenti duri esteri comunitari: sono stati fissati a 525 euro alla tonnellata sui minimi e 530 euro sui massimi, in calo sulla precedente seduta del 30 agosto di 10 euro alla tonnellata. Sul 28 settembre 2021 i prezzi risultano cresciuti di 30 euro sui minimi, mentre manca il termine di raffronto sui valori massimi.\n\n\n\nIn calo di 10 euro alla tonnellata sulla precedente seduta anche i frumenti duri esteri non comunitari sulla piazza di Milano, che il 6 settembre 2022 scendono a 590 euro alla tonnellata sui minimi e 600 euro sui massimi. Questi frumenti presentano ora lo stesso valore registrato nella seduta del 28 settembre 2021.\n\nAssociazione Meridionale Cerealisti di Altamura\n\nL'ultimo listino compilato dall'Associazione Meridionale Cerealisti di Altamura è del 2 settembre 2022. Quando per il frumento duro fino di produzione nazionale alle condizioni di Iva esclusa resa franco arrivo ad Altamura, qualificato con proteine minime del 12% e peso specifico di 78 chilogrammi ogni 100 litri, sono stati fissati valori di 512 euro alla tonnellata sui minimi e 517 euro sui massimi, in calo di 16 euro alla tonnellata sulla precedente seduta del 26 agosto, quando si era registrato un ulteriore calo di 12 euro sulla ancor precedente seduta del 5 agosto 2022.\n\nQuesti valori calano così a ben 58 euro al di sotto delle valutazioni di mercato fissate il 3 giugno 2022 sulla mietitura 2021.\n\n\n\nNella seduta del 2 settembre 2022 il grano duro Canadese di 1° qualità è risultato in calo di 16 euro alla tonnellata su quella del 26 agosto, scendendo a 506 euro sui minimi e 509 euro sui massimi. Questo cereale - che ha perso 49 euro in due sedute - è ora attestato a 41 euro in meno rispetto al prezzo spuntato nella seduta del 24 settembre 2021.\n\nBorsa Merci Bologna\n\nLa Borsa Merci della Camera di Commercio di Bologna ha compilato l'ultimo listino il 1° settembre 2022 quando ha fissato in 485 euro alla tonnellata sui minimi e 490 euro sui massimi i prezzi per il grano duro fino nazionale - provenienza Nord, qualificato con proteine minime al 13,5% e un peso specifico di 79-80 chilogrammi ogni 100 litri - alle condizioni di franco partenza Bologna e Iva esclusa. Tali valori risultano in calo sulla precedente seduta del 25 agosto, quando invece erano risultati stabili su quella ancor precedente del 4 agosto. Il cereale pastificabile sulla piazza di Bologna presenta un valore inferiore di 54 euro rispetto all'ultima quotazione del raccolto 2021, risalente al 9 giugno scorso.\n\nI prezzi all'origine Ismea rilevati da AgroNotizie® il 7 settembre 2022\n\nI prezzi medi all'origine del grano duro fino, rilevati tra il 1° e l'8 agosto 2022 da Ismea e online fino a ieri, 7 settembre 2022, sono gli stessi che erano online la sera del 31 agosto 2022, per i quali si rinvia in tutto all'articolo di AgroNotizie® pubblicato il 1° settembre 2022.\n\n\n\nPer quanto riguarda il mercato del territorio amministrativo della regione Marche, il Gruppo di Lavoro per il Mercato Marchigiano dell'Associazione Granaria per l'Emilia Romagna ha pubblicato le quotazioni del 7 settembre 2022 fissando i valori per il frumento duro fino con proteine minime al 13%, alle condizioni franco camion partenza magazzino venditore in 470 euro alla tonnellata sui minimi e 475 euro sui massimi, in calo di 20 euro sulla precedente rilevazione del 31 agosto 2022 e complessivamente in calo di 30 euro sul 24 agosto, ultima quotazione rilevata da AgroNotizie®. Rispetto alle ultime quotazioni della mietitura 2021 questi prezzi sono in calo di 54 euro sui minimi e 53 euro sui massimi.",
    "Mondiale di volley, l’Italia batte 3-0 il Canada all’esordio. Ora sfida la Turchia per il primo posto nel girone": "Parte bene il Mondiale di volley per l’Italia. Gli azzurri hanno vinto 3 set a 0 contro il Canada nel match di esordio con i parziali di 25-13, 25-18, 39-37. Un’Italia fin da subito convincente nonostante 12/14esimi della rosa fossero al debutto assoluto in una rassegna iridata. I primi due set sono andati via lisci per gli Azzurri guidati in particolar modo da Gianluca Galassi e Daniele Lavia. Più complicato il terzo e definitivo parziale dove i canadesi hanno messo in difficoltà la nostra nazionale costringendola ai vantaggi, dove gli azzurri hanno sprecato una decina di match point prima di chiudere 39-37.\n\nL’Italia è già in testa al girone E al pari della Turchia che si è imposta 3-0 sulla Cina. Proprio i turchi sono i prossimi avversari degli azzurri. La partita è in programma all’Arena Stozice di Lubiana alle 21:15 di lunedì 29 agosto. L’incontro è visibile in diretta su Sky Sport Arena, Sky Sport Uno e Rai Sport, in streaming su RaiPlay, SkyGo e NowTV.",
    "Rogers e l’interruzione di rete: dal Canada tre lezioni per i CIO": "L’8 luglio 2022 un aggiornamento di manutenzione sulla rete ISP Rogers in Canada ha interrotto l’accesso a Internet in tutto il Paese per almeno 12 ore, causando problemi e ripercussioni nei giorni successivi. L’impatto è stato profondo. L’interruzione a livello nazionale ha interessato il servizio telefonico e Internet per circa 12,2 milioni di clienti – circa un quarto delle connessioni Internet del Canada – impedendo pagamenti online, transazioni sulla rete interbancaria canadese Interac, l’accesso ai servizi di emergenza per gli utenti Rogers e provocando anche malfunzionamenti dei segnali stradali di Toronto che dipendono da reti GSM.\n\nPer Rogers Communications al danno si è aggiunta la beffa: l’interruzione ha costretto il musicista canadese The Weeknd a posticipare la prima tappa del suo tour mondiale, che si sarebbe tenuta al Rogers Centre di Toronto.\n\nLa causa di tutto ciò? Come ha successivamente spiegato Rogers alle autorità canadesi, l’aggiornamento “ha eliminato un filtro di routing e ha consentito a tutti i possibili percorsi verso Internet di passare attraverso i router […] Alcune apparecchiature di instradamento di rete hanno superato i loro livelli di capacità e quindi non sono state in grado di instradare il traffico, causando l’interruzione dell’elaborazione del traffico da parte della rete centrale comune”.\n\nSebbene Rogers, uno dei principali provider canadesi, abbia ripristinato il servizio in un giorno per la maggior parte dei clienti, la catastrofica interruzione ha spaventato le imprese canadesi.\n\nAlcuni, come i circa 100 punti vendita gestiti dal rivenditore di forniture per l’agricoltura Peavey Mart, avevano un accesso ridondante ad altri provider Internet già attivi. Di conseguenza, “solo due negozi sono stati colpiti direttamente dall’assenza di connettività Internet“, afferma Shaun Guthrie, Senior VP of Information Technology dell’azienda e VP della CIO Association of Canada. “Tuttavia, ci affidiamo ai servizi Interac per le transazioni dei nostri clienti, che si basano esclusivamente su Rogers, quindi abbiamo perso la possibilità di effettuare pagamenti con carte di debito“.\n\nNon solo una questione nazionale\n\n“Per un paio di giorni alcune delle organizzazioni non profit che servo hanno perso la capacità di registrare la soddisfazione dei bisogni delle persone vulnerabili“, afferma Helen Knight, Virtual CIO e Strategic Technology Consultant per le organizzazioni non profit canadesi. “Personalmente, non riuscivo a comunicare con i miei figli ed ero preoccupata per loro“.\n\nAltri non sono stati altrettanto fortunati. “In qualità di azienda globale che produce acquascivoli e attrazioni per parchi acquatici, l’interruzione della rete Rogers ci ha colpito più di quanto pensassimo inizialmente“, afferma Chris Palsenbarg, Manager delle operazioni IT e supporto dell’help desk di WhiteWater West Industries. “Il personale che viaggiava all’estero non poteva nemmeno usare i propri telefoni“.\n\nSapper Labs Group è un’azienda canadese di cybersecurity/cyberintelligence. “Sebbene la nostra azienda non sia stata colpita dall’interruzione di Rogers, molti dei nostri partner, clienti e concorrenti lo sono stati“, afferma Dave McMahon, Chief Intelligence Officer di Sapper Labs. “Alcune organizzazioni devono ancora riprendersi completamente. Questo ha avuto un effetto a catena sul mercato”.\n\nSulla scia di questo episodio i CIO, i dirigenti e gli esperti IT canadesi stanno valutando la loro disponibilità a far fronte a tali eventi in futuro. Le loro conclusioni possono interessare i CIO di tutto il mondo: tutti rischiano di sperimentare simili interruzioni del servizio nei propri Paesi a causa di problemi di sistema, intrusioni o interruzioni di alimentazione dovute a cause ambientali o di altro tipo.\n\nCreare ridondanza\n\nL’interruzione di Rogers ha sottolineato il valore di avere un accesso ISP ridondante, anche se costa più che fare affidamento su uno solo. Sebbene alcune società si oppongano a questa spesa aggiuntiva, Peavey Mart riconosce il valore di pagare per un accesso a Internet ridondante ove possibile. L’8 luglio 2022 l’azienda è stata premiata per la sua lungimiranza.\n\nLa caduta della rete non ha preso alla sprovvista l’azienda, perché “monitoriamo in modo proattivo lo stato delle nostre comunicazioni dati“, afferma Guthrie. “Di conseguenza, una volta che i negozi sono stati colpiti dall’interruzione, sono passati automaticamente ai loro ISP secondari attraverso la nostra infrastruttura abilitata SD-WAN“.\n\nLe organizzazioni senza scopo di lucro come l’Esercito della Salvezza canadese non possono permettersi il tipo di infrastruttura utilizzata da Peavey Mart. Ma i loro CIO sono esperti determinati, abituati a “realizzare imprese straordinarie utilizzando software gratuito e hardware donato“, afferma Knight. “Sono abituati ai guasti della loro vecchia infrastruttura IT, quindi di solito hanno un processo manuale su cui fare affidamento“.\n\nDi conseguenza, possono far fronte a questo tipo di problemi nel momento in cui si verificano. “I dati persi a causa dell’interruzione avranno un impatto su di loro in seguito, quando non avranno record corretti che mostrano quante persone hanno servito per mostrare i loro donatori, con un potenziale impatto sulle sovvenzioni future“, aggiunge Knight.\n\nStando così le cose, Knight ritiene che l’interruzione di Rogers potrebbe cambiare in meglio gli atteggiamenti delle organizzazioni non profit nei confronti degli accessi ridondanti. “Dopotutto, è stata pratica comune per anni avere una connessione ridondante per tutti i componenti aziendali critici, quindi il lato positivo è che ora le organizzazioni non profit comprendono una nuova area di rischio che potrebbero non aver considerato”.\n\nVerificare i piani di backup dei propri fornitori\n\nPer Sapper Labs, “l’interruzione di Rogers ha rafforzato la nostra fiducia nella nostra architettura e modalità operativa“, afferma McMahon. Ma questo senso di fiducia ha rafforzato la convinzione che l’infrastruttura IT di un’azienda non è mai isolata. Al contrario, è un anello di una catena di provider, piattaforme cloud e altre parti che si connettono all’azienda tramite Internet.\n\nPertanto, “la lezione imparata è garantire che la propria supply chain, i partner e i clienti siano egualmente preparati e che abbiano piano di emergenza per mantenere le operazioni aziendali“, afferma. “Ciò che è stato illuminante è che l’interruzione ha immediatamente rivelato chi era un cliente Rogers, se disponeva di mezzi di comunicazione alternativi, il livello di maturità della sicurezza informatica e le interdipendenze critiche nell’ecosistema“.\n\nPeavey Mart è altrettanto diligente nel controllare le vulnerabilità nella sua supply chain dei dati. “Chiediamo a tutti i nostri fornitori cloud se hanno ridondanza”, spiega Guthrie, “se i loro sistemi dispongono di failover per i sistemi di backup integrati e dispongono di cose come piani di continuità aziendale in modo che, quando si verifica un problema, il personale sappia cosa fare. E poniamo queste domande in anticipo”.\n\nSfortunatamente, rivenditori come Peavey Mart non hanno il potere di chiedere tali risposte a gruppi come Interac. “Di conseguenza, non abbiamo altra scelta che presumere che Interac disponga di tali misure di backup, cosa che chiaramente non aveva“, sottolinea Guthrie.\n\nPrevedere altre interruzioni nel prossimo futuro\n\nL’interruzione dei servizi di telecomunicazione offerti da Rogers in Canada è stata seguita da indagini governative, resoconti negativi dei media e, prevedibilmente, indignazione pubblica. Ma nessuna di queste reazioni può cambiare un fatto molto semplice: le reti ISP sono sistemi vasti e complessi, composti da molte parti la cui risposta agli aggiornamenti di manutenzione non può essere completamente prevista nelle simulazioni.\n\nDi conseguenza, anche dopo tutti i miglioramenti che Rogers ha promesso di apportare e che altri ISP canadesi potrebbero adottare, per prudenza, “non so a chi toccherà, ma non ho dubbi che si verificheranno ulteriori interruzioni di servizio nei prossimi dodici mesi“, afferma Guthrie.\n\nStando così le cose, i CIO le cui aziende si affidano all’accesso ISP devono adottare misure per proteggere le proprie aziende da tali interruzioni. Secondo Dave McMahon, il percorso da seguire è chiaro: “doppio provider e sistemi indipendenti ridondanti sono le migliori pratiche nel settore“.\n\n“È la definizione stessa di un sistema ad alta disponibilità. Questo è il motivo per cui tutti i dipendenti di Sapper Labs dispongono già di molteplici mezzi di comunicazione sicura e capacità di collaborazione online. Attualmente stiamo valutando il modo migliore per estendere simili soluzioni ai nostri clienti e partner“.\n\nAllo stesso tempo, i CIO devono essere umili e non sopravvalutare la loro capacità di pianificare in anticipo tali eventi.\n\n“Ogni persona e ogni organizzazione ha affrontato sfide tecniche nuove e complesse negli ultimi due anni. La tecnologia è così onnipresente e così complessa che, sebbene sia possibile proteggere le aziende dalle interruzioni in stile Rogers, non è possibile o conveniente proteggersi da tutti i rischi“, afferma Knight. “Si tratta invece di quantificare l’impatto e l’urgenza di ciascun rischio e di dare priorità ai piani di continuità organizzativa per le aree operative più critiche”.\n\nUn’interruzione come quella avvenuta a luglio in Canada è una crisi che potrebbero dover affrontare i CIO delle aziende di tutto il mondo negli anni a venire. Questo è il motivo per cui è necessario potenziare ora i sistemi ridondanti e preparare piani di emergenza per ridurre al minimo e mitigare l’impatto inevitabile di questi eventi sull’azienda.\n\nJames Careless",
    "Coppa Davis, Canada-Corea del Sud 2-1: Auger-Aliassime perde in singolare ma si riscatta (col brivido) in doppio": "Canada b. Corea del Sud 2-1\n\nNel Gruppo B della Coppa Davis 2022, comprendente anche Spagna e Serbia (orfana di Novak Djokovic), il Canada rischia grosso ma riesce a vincere la sua prima partita, domando la Corea del Sud al doppio decisivo. Nel primo match di giornata Vasek Pospisil riesce in qualche modo a trovare una vittoria fondamentale. Seong-Chan Hong, numero 467 del mondo, va ad un passo dall’impresa, non sfruttando la palla del doppio break nel terzo set (era 4-1 30-40) e arrivando a due soli punti dal successo, ma fermandosi sul più bello. Chi invece non si è fermato ad un passo dal traguardo è stato Soonwoo Kwon, abile ad arginare la partenza bruciante di Félix Auger-Aliassime e rientrare pian piano in partita. La vittoria nel tiratissimo tie-break del primo set gli ha di fatto spianato la strada verso il successo più importante della sua carriera, che ha anche permesso alla sua Nazionale di giocarsi le sue chance al doppio decisivo. Qui la Corea del Sud è davvero andata ad un passo dalla gloria, non riuscendo però a sfruttare un vantaggio di 3-1 nel terzo set e vedendo via via scemare le proprie possibilità di vittoria. Di seguito il racconto dei tre match.\n\nV. Pospisil b. S. C. Hong 4-6 6-1 7-6 (5)\n\nVisto l’andamento del match tra Kwon e Auger-Aliassime, a posteriori si può dire che il Canada sia stato a due punti da una clamorosa sconfitta. Vasek Pospisil, infatti, ha regalato il primo punto ai nordamericani, imponendosi in una partita al cardiopalma risolta soltanto al tie-break del terzo set. Il numero 2 canadese inizia al servizio ma viene subito sorpreso a freddo, cedendo la battuta in avvio. È un break che si rivelerà già decisivo per le sorti del parziale. Hong, infatti, non trema nei momenti importanti, cancellando due palle break – una nel secondo e una nel sesto gioco – e non concedendo più possibilità di rientro al suo rivale, archiviando 6-4 la prima frazione. La reazione di Pospisil non si fa attendere ed è veemente: un break all’alba e uno al tramonto del secondo set gli permettono riequilibrare la sfida. Cancellato un break point al momento di servire per il set, il numero 141 del ranking risponde con un netto 6-1.\n\nIl canadese potrebbe dar seguito al secondo set appena conquistato, ma non sfrutta le opportunità di break concesse da Hong in avvio di terzo, rischiando di pagarle a caro prezzo. Il sudcoreano, infatti, piazza il break a zero nel gioco successivo, confermando l’allungo sul 3-0. Ci sarebbe per lui anche la possibilità di un clamoroso doppio break, ma con le spalle al muro Pospisil riesce a salvarsi, risalendo dall’1-4 30-40 e trovando poi l’aggancio sul 4-4. L’inerzia del match sembra essere tutta in suo favore, non trema quando deve servire per restare nel match e nell’undicesimo game passa in vantaggio. Quando Hong sembra ormai destinato alla sconfitta, però, avviene l’ennesimo ribaltone di questo match folle, con il numero 467 ATP che strappa il servizio al suo rivale e si arrampica al tie-break. Qui è proprio lui il primo a perdere il servizio, permettendo a Pospisil di girare in vantaggio 4-2. Il canadese, però, subisce a sua volta il mini-break e vede Hong issarsi a due punti dal match sul 5-4: da quel momento, per sua sfortuna, non vincerà più un punto. Con una risposta vincente il canadese conquista gli ultimi tre e dopo oltre due ore e mezza di partita vince 4-6 6-1 7-6 (5), regalando il primo punto alla sua Nazionale.\n\nS. Kwon b. F. Auger-Aliassime 7-6 (5) 6-3\n\nLa partenza di Auger-Aliassime è clamorosa, con il canadese che vince i primi 12 punti del match, volando subito sul 3-0. Kwon non riesce a trovare le misure in risposta e viene praticamente sempre sovrastato durante lo scambio. Il sudcoreano è costretto a fronteggiare altre tre palle break nel quarto gioco, ma riesce a salvarsi e a sbloccarsi grazie ad un ace. Nei suoi tre turni di battuta inaugurali il numero 13 del mondo non concede neanche un punto, ma nel settimo game arriva la reazione di Kwon, totalmente inaspettata. Ad Auger-Aliassime non basta una magica demi-volée vincente, perché alla prima chance di break in favore del sudcoreano manda lungo un rovescio durante lo scambio e, poco dopo, viene agganciato: 4-4. Il numero 74 ATP è bravissimo a rimanere attaccato alla partita nonostante un avvio decisamente complicato, contenendo l’avanzata – apparentemente inarrestabile – del suo avversario e riuscendo a portare il set al tie-break. Anche qui si gioca sul filo del rasoio, senza alcun mini-break fino all’ultimo punto. Sul 5-5 Kwon è il primo a portarsi a set point, con la splendida combinazione smorzata + lob vincente. Auger-Aliassime va a servire ma lo scambio non inizia nemmeno, dato che il canadese commette doppio fallo e consegna al suo avversario il primo parziale: 7-6 (5).\n\nA picture perfect lob 💫\n\n\n\nKwon has the crowd on their feet in Valencia! 🙌#DavisCup #byRakuten pic.twitter.com/KBF1xlkEfA — Davis Cup (@DavisCup) September 13, 2022\n\nIl numero 13 del mondo sembra lontano parente del giocatore ammirato in avvio di match. Il tie-break appena perso non lo scuote e si verifica la stessa situazione del primo set, seppur a parti invertite. Kwon, infatti, vola subito sul 3-0 giocando un tennis a tratti magnifico, trovando alcune splendide palle corte – come quella che gli consegna il break – e venendo supportato da un ottimo servizio. Proprio questo colpo fa la differenza in negativo per Auger-Aliassime, che non riesce più ad ottenere punti diretti e viene nuovamente breakkato. Il sudcoreano ha il match in pugno, ma ad un passo dal traguardo deve fronteggiare il turno di servizio più complicato della sua partita, riuscendo ad annullare quattro chance di break ma dovendo capitolare alla quinta occasione. Il numero 1 canadese prova a rimettersi in scia, risalendo fino al 2-4, ma ormai la strada è stracciata. Grazie ad altri tre dritti devastanti, vera arma in più per tutto il secondo set, Kwon si porta ad un solo game dalla vittoria e, sul 5-3, corona il suo sogno. Il numero 74 del mondo ottiene la vittoria più importante della sua carriera, battendo 7-6 (5) 6-3 Auger-Aliassime e regalando alla sua nazione l’insperata possibilità di giocarsi tutto al doppio decisivo.\n\nAn incredible performance to force a decider! 😍\n\n\n\nSoonwoo Kwon levels the tie with a brilliant straight sets victory, 7-6(5) 6-3 👏#DavisCup #byRakuten pic.twitter.com/Th0Srt5Avk — Davis Cup (@DavisCup) September 13, 2022\n\nF. Auger-Aliassime/V. Pospisil b. J. S. Nam/M. K. Song 7-5 5-7 6-3\n\nPospisil parte malissimo al servizio, con due doppi falli e una seconda troppo tenera che permettono ai sudcoreani di trovare il break in avvio, subito confermato a zero. Nam e Song si caricano praticamente ad ogni punto e dimostrano il loro affiatamento, oltre ad un gran momento di forma. Quest’anno, infatti, delle 36 partite disputate a livello ITF, in ben 32 occasioni hanno ottenuto una vittoria, conquistando anche 5 titoli. Si può pensare che l’inesperienza a giocare partite di livello così alto prima o poi pagherà, ma inizialmente prevale sulla poca intesa dei due canadesi, soltanto al loro secondo match insieme. Dopo il break iniziale il set prosegue seguendo l’ordine dei servizi, con i sudcoreani che cercano di prendere la rete quanto prima e si portano sul 5-3, avendo concesso appena due punti in quattro turni di battuta. Al momento di chiudere, però, disputano il peggior game del match sul 5-4. Song commette un doppio fallo e un errore di valutazione, lasciando una risposta di Pospisil che atterra ampiamente in campo. Nam, fino a quel momento insuperabile a rete, sbaglia una comoda volée di dritto a campo aperto: l’insieme di questi errori vale il contro-break, con i canadesi che passano in vantaggio per la prima volta nel match: 6-5. Nel dodicesimo gioco, il numero 13 della classifica di singolare trova un gran vincente e due ottime risposte e, insieme a loro, anche il primo parziale, vinto 7-5 dai canadesi.\n\nGalvanizzati dal set appena vinto, gli uomini in maglia rossa partono meglio nella seconda frazione, costruendosi una chance per ottenere subito un vantaggio di un break. Song, tuttavia, la cancella con un ace perentorio e, poco dopo, sono i sudcoreani ad avere un’opportunità d’oro in risposta, derivata da un brutto errore a rete di Auger-Aliassime. Lo stesso 22enne di Montreal, tuttavia, estrae dal cilindro una provvidenziale prima vincente, grazie alla quale i canadesi riescono a mantenersi avanti: 2-1. Come avvenuto durante la parte centrale del primo set, anche in questo caso i game scorrono via più rapidamente, fino a quando il Canada è costretto ad annullare altre due palle break nel nono gioco. Ci riescono, mantenendo la testa del set, ma qualcosa inizia a scricchiolare. Nam e Song, dal canto loro, mantengono la loro solidità e conquistano tre giochi consecutivi, pareggiando i conti con un nuovo 7-5.\n\nNell’ultimo set di questo emozionante confronto sono i sudcoreani a partire meglio. Due ottime risposte, unite a una pessima volée di Pospisil e ad un doppio fallo di Auger-Aliassime sul 30-40, valgono loro il break in avvio, confermato con autorità sul 2-0. La stanchezza inizia a farsi sentire per i due canadesi, specialmente per il 32enne di Vernon, reduce dalla lunga battaglia in singolare. I sudcoreani riescono ad issarsi sul 3-1 ma, da quel momento, non vinceranno più un singolo game. Tanto il servizio di Nam quanto quello di Song perdono di incisività, anche a causa delle continue risposte insidiose del numero 13 ATP, che trascina con sé Pospisil alla vittoria. I break nel settimo e nel nono gioco in favore dei canadesi mandano il vincitore di Wimbledon 2014 (in coppia con Jack Sock) a servire per il match sul 5-3. Tenuto a zero l’ultimo turno di battuta, Dancevic e i suoi ragazzi possono finalmente esultare. Il 7-5 5-7 6-3 finale regala al Canada una vittoria certamente attesa, ma era certamente difficile da prevedere che sarebbe arrivata in modo così combattuto. Onore comunque alla Corea del Sud, andata a soli tre game dal colpaccio salvo poi crollare sul più bello.",
    "Ecco l’aereo elettrico ordinato da Air Canada: l’autonomia può arrivare a 800 chilometri / Video": "Secondo Air Canada, le batterie possono essere ricaricate in 30-50 minuti. La compagnia aerea prevede di utilizzare l’ES-30 su rotte regionali e pendolari\n\nMontreal – La compagnia aerea canadese Air Canada ha ordinato 30 velivoli ibridi elettrici del tipo ES-30.\n\nInoltre, secondo un comunicato, la compagnia aerea si è assicurata una partecipazione nel produttore svedese Heart Aerospace per cinque milioni di dollari.\n\nGli aerei, che possono ospitare 30 passeggeri ciascuno e sono alimentati da batterie agli ioni di litio, dovrebbero volare per Air Canada a partire dal 2028. Nel funzionamento a batteria, i voli sono privi di emissioni.\n\nA pieno carico, il velivolo avrebbe un’autonomia di 200 chilometri con la carica della batteria. Con l’energia aggiuntiva dei generatori ibridi di riserva, che si dice funzionino con benzina “sostenibile”, l’autonomia può essere aumentata a 400 chilometri. Se si limita il numero di passeggeri a 25, è possibile anche un’autonomia fino a 800 chilometri.\n\nSecondo Air Canada, le batterie possono essere ricaricate in 30-50 minuti. La compagnia aerea prevede di utilizzare l’ES-30 su rotte regionali e pendolari. A medio e lungo termine, gli aerei dovrebbero anche essere in grado di collegare comunità più piccole.",
    "Così gli Usa (con Uk e Canada) suonano la sveglia all’Italia. Cos’ha detto Shawn Crowley": "“L’obiettivo è minare l’unità europea e transatlantica e di instillare dubbi sul modello democratico”, ha spiegato l’Incaricato d’affari americano. “La nostra apertura è la nostra forza”, ha detto l’ambasciatrice canadese. Per quello britannico, “la cura è la verità”\n\n“C’è la verità e ci sono le bugie”. Shawn Crowley, Incaricato d’Affari ad interim presso l’Ambasciata degli Stati Uniti d’America in Italia, ha citato il presidente Joe Biden per parlare di disinformazione all’evento “Beyond Fake News: The Power of Media Professionals in the Fight Against Disinformation” organizzato dalle ambasciate di Canada, Regno Unito e Stati Uniti, in collaborazione con Luiss Data Lab.\n\n“Il Cremlino, per citare solo un esempio, ha un’attiva campagna di disinformazione incentrata sulla guerra in Ucraina. Ha l’obiettivo di minare l’unità europea e transatlantica e di instillare dubbi sul modello democratico”, ha spiegato il diplomatico, che poche ore prima aveva incontrato l’ambasciatore Luigi Mattiolo, consigliere diplomatico del presidente del Consiglio Mario Draghi. E ha citato a esempio il recente caso di Maria Zakharova, portavoce del ministero degli Esteri russo, che ha sostenuto che “Roma è spinta al suicidio economico per la frenesia sanzionatoria euro-atlantica”. “Zakharova ha detto che il piano [energetico] di [Roberto] Cingolani [ministro italiano dell’Ambiente] è stato imposto dagli Usa e dell’Unione europea. Questo ovviamente non è vero. Occorre separare i fatti dalla fiction”, ha detto Crowley.\n\n“Come le democrazie, la nostra apertura è la nostra forza”, ha spiegato Elissa Golberg, ambasciatrice del Canada in Italia. “Abbiamo prosperato perché abbiamo la capacità di condividere e discutere liberamente e attivamente le idee. Naturalmente questo si basa su fonti di notizie diverse e affidabili e su informazioni basate su un insieme condiviso di fatti che possono aiutare tutti noi a formarci un’opinione”. La disinformazione oggi “mina la fiducia dei cittadini gli uni negli altri, negli esperti e nelle competenze, e una vittima particolare è stata la fiducia nei governi”.\n\n“La pandemia è stato un periodo in cui la disinformazione ha messo a dura prova la salute delle democrazie”, ha dichiarato Ed Llewellyn, ambasciatore del Regno Unito in Italia, spiegando che il nuovo governo di Liz Truss continuerà nella direzione attuale su questi temi. “La disinformazione può essere un veleno letale, la cui cura è la verità”, ha concluso.\n\nCondividi tramite",
    "Memoria, guarigione, riconciliazione. Papa Francesco in Canada": "MEMORIA, GUARIGIONE, RICONCILIAZIONE Il viaggio apostolico di papa Francesco in Canada\n\nL’aereo Ita Airways, con a bordo papa Francesco, il suo seguito e i giornalisti accreditati, è decollato domenica 24 luglio 2022 alle 9,16 dall’aeroporto di Fiumicino, alla volta dell’aeroporto di Edmonton, dove è atterrato alle 11,20 circa. Così è iniziato il viaggio di papa Francesco in Canada, il secondo Paese più esteso al mondo, grande circa 10 milioni di kmq, abitato però solo da 38 milioni di persone.\n\nUn Paese mosaico\n\nIl Canada è un composito mosaico di popoli, religioni e culture di diverse origini, gravitanti attorno a due grandi aree culturali e linguistiche legate alla storia della sua colonizzazione: quella anglofona e quella francofona. Già abitato da popolazioni indigene, il Canada fu colonizzato da francesi e inglesi all’inizio del XVII secolo. La Francia cedette gran parte dei suoi territori al Regno Unito nel 1763, dopo la sconfitta subita durante la Guerra franco-indiana nell’ambito della Guerra dei sette anni.\n\nNel 1867 nacque la Federazione canadese, con l’unione di tre colonie del Nord America britannico. Nel 1931 lo «Statuto di Westminster» sancì l’indipendenza del Canada all’interno del Commonwealth.\n\nDal 1993 sono stati firmati diversi accordi e trattati, per rispondere alle richieste di autonomia delle tribù indiane: First Nations («Prime Nazioni», che rappresentano la comunità predominante di indigeni del Canada, nella parte meridionale del territorio della nazione); Métis (i meticci discendenti dall’unione fra indigeni ed europei situati nella parte più occidentale del Canada); e Inuit (che abitano la zona artica).\n\nUn lungo processo di verità e riconciliazione\n\nCon queste tribù è stato avviato un lungo processo di verità e riconciliazione sulla drammatica vicenda degli oltre 150.000 bambini autoctoni costretti a frequentare le scuole residenziali indigene, affidate dal governo, con scarsi finanziamenti, ad alcune comunità cristiane (Chiesa cattolica, anglicana, e Comunità protestanti), nell’ambito della politica di assimilazione forzata promossa per oltre un secolo dallo Stato canadese. Infatti…\n\nPer leggere l’articolo integrale, acquista il quaderno 4133.",
    "Acerenza vince la 10 chilometri in acque libere World Series in Canada": "AGI - Dal titolo europeo conquistato una settimana fa difronte al litorale ostiense alla vittoria nella terza tappa delle World Series. Domenico Acerenza si conferma sulla 10 chilometri in acque libere vincendo questa volta a livello mondiale.\n\nA Lac Magantic in Canada, il 27enne lucano delle Fiamme Oro si è imposto in 1 ora 50'50\" precedendo allo sprint l'australiano Nicholas Sloman (1h50'51\") e l'ungherese David Betlehem (1h50'52\").\n\nSeconda nella 10 km femminile Ginevra Taddeucci. La 25enne fiorentina, vice campionessa europea a Roma 2022, anche lei portacolori delle Fiamme Oro, è stata battuta nei metri finali dall'eterna olandese Sharon Van Rouwnedaal che ha toccato in 2 ore 01'09\".\n\nL'azzurra è giunta a soli 34 centesimi. Terza la brasiliana campionessa olimpica Ana Marcela Cunha a due secondi dall'italiana. Quarta a quattro secondi dal podio Giulia Gabbrielleschi (Fiamme Oro).",
    "Matthew Lewis contro Air Canada: «La peggior compagnia aerea del Nord America»- Corriere.it": "di Simona Marchetti\n\nIl 33enne attore di Harry Potter ha sfogato su Twitter la sua rabbia per non aver potuto imbarcarsi su un volo in prima classe per Toronto a causa dell’overbooking, criticando la mancanza di comunicazione da parte dei responsabili\n\nGli hanno strappato il biglietto di prima classe davanti agli occhi, spedendolo in economy senza alcuna spiegazione se non quella di «aereo pieno». Da qui la cinguettante reazione con cui l’attore Matthew Lewis ha definito Air Canada «la peggior compagnia aerea del Nord America». I fatti risalgono a venerdì scorso, quando il 33enne protagonista di Harry Potter (ha interpretato Neville Paciock in tutti gli otto film della franchise) si è presentato al gate dell’aeroporto di Orlando per imbarcarsi su un volo Air Canada per Toronto, dov’era in programma un incontro con i fan.\n\nIl lamento\n\n«Confermato. Air Canada è la peggior compagnia aerea del Nord America. E questo dirà qualcosa», ha scritto appunto Lewis in un tweet al veleno, seguito da una serie di risposte sotto i commenti di alcuni utenti, nelle quali l’attore ha aggiunto particolari su quanto accaduto in aeroporto. «Nessuna email. Nessuna offerta di prenotare nuovamente il volo. Ha letteralmente strappato il mio biglietto di prima classe davanti a me al gate, me ne ha dato uno di economy e se n’è andata senza dire una parola. Ho dovuto richiamarla per chiederle “perché?”», ha scritto appunto Lewis, rivelando di aver ricevuto come singola spiegazione quella di volo completo e che se avesse voluto il rimborso, si sarebbe dovuto rivolgere al servizio clienti. Che però si trova a Toronto, la città che in quel momento lui non poteva raggiungere. Air Canada ha poi replicato all’attore sempre su Twitter («Ciao Matthew, ci dispiace sentire questo. Per favore inviaci un messaggio diretto con ulteriori dettagli sulla questione e vediamo se possiamo aiutarti da qui», si legge nel post della compagnia), senza però riuscire a placarne le ire. «Il servizio clienti di Air Canada fa schifo e noi come società non dovremmo essere d’accordo con la normalizzazione del profitto dell’overbooking e con l’allontanamento delle persone dai voli», ha spiegato infatti Lewis ai microfoni di CTV News Toronto, rivelando di essere ancora in attesa di parlare con un rappresentante della compagnia aerea canadese.",
    "Eutanasia per i malati mentali in Canada": "Anche Lancet in allarme per la deriva della “dolce morte” nel paese\n\nThe Lancet in allarme per l’eutanasia in Canada: anche la “bibbia” dell’establishment medico-scientifico denuncia la deriva della “dolce morte”. “Con l’aumento del numero di decessi in base alle disposizioni della legge sull’assistenza medica a morire, la sua imminente espansione includerà le persone con malattie mentali”, racconta la rivista. L’anno scorso, già tre esperti dei diritti umani delle Nazioni Unite hanno riferito che la legge canadese vìola la Dichiarazione universale dei diritti umani. Il Bill C-7 riconoscerà il diritto all’eutanasia non più soltanto ai malati terminali capaci di intendere e di volere, ma anche alle persone affette da demenza. “I futuri canadesi dovranno scusarsi per l’eutanasia ai disabili?”. L’editoriale è stato pubblicato due settimane fa dal Washington Post, un giornale non certo avvezzo alle guerre culturali.",
    "Coppa Davis, a sorpresa Canada-Spagna 2-1: decide doppio": "Il Canada ha battuto a sorpresa la Spagna 2-1 nel match valido per il Girone B delle Davis Cup Finals a Valencia. Dopo il successo di Bautista Agut su Pospisil e quello di Auger-Aliassime su Alcaraz, a decidere l’incontro è stato il doppio: Pospisil/Auger-Aliassime che nl mattch finito all’una di notte hanno superato Granollers/Martinez per 4-6, 6-4, 7-5\n\n© Riproduzione riservata",
    "Nel Canada disarmato da Trudeau è strage… a colpi di coltello": "Sono passati poco più di due anni dalla strage compiuta nel Manitoba canadese da parte di Gabriel Wortman, insospettabile odontoiatra con la passione per le uniformi della polizia a cavallo: 18 persone uccise con pistole e carabine “d’assalto” (poi si è appurato che erano state contrabbandate dagli Stati Uniti), una azione insensata alla quale il primo ministro Justin Trudeau ha risposto con una gigantesca operazione di messa al bando delle armi definite “d’assalto”, alla quale è seguita proprio in queste settimane la messa al bando anche delle armi corte (delle quali, al momento, è stata vietata l’importazione).\n\nSta di fatto che, a quanto pare, si è dimostrato nel modo più drammatico che queste misure non sono in grado, di per sé, di scongiurare il verificarsi di omicidi di massa, perpetrati da pazzi o terroristi (non è ancora chiaro quali siano le deliranti motivazioni dei due autori del massacro, che ha avuto luogo in 13 punti diversi), evidenziando la loro natura eminentemente demagogica. Il Canada sembra destinato ad avviarsi a imitare in tutto e per tutto la Gran Bretagna, sotto il profilo del rigore in materia di armi da fuoco legittimamente detenute, ma anche, evidentemente, sotto il profilo del fatto che gli omicidi non vengono malgrado ciò scongiurati, bensì commessi, banalmente, con strumenti diversi dalle armi da fuoco oppure (come in realtà è accaduto con la strage del 2020) con armi da fuoco di provenienza illegale.\n\nAncora non è stato definito nel dettaglio quale sarà il costo complessivo dell’operazione di buyback delle armi “d’assalto” vietate dal primo ministro Trudeau (il termine per l’operazione è stato spostato a ottobre 2023), ma a suo tempo le autorità di polizia canadesi (polizia a cavallo in testa) avevano fatto notare come quei fondi sarebbero stati molto più utilmente impiegati nel rafforzare gli organici della polizia, con particolare riferimento al controllo delle frontiere con gli Stati Uniti, confine dal quale giunge la stragrande maggioranza delle armi illegali poi impiegate dalla criminalità canadese.",
    "I produttori dei “Grandi Marchi” ripartono dal Canada, dove il vino italiano vola": "I dati sull’export del vino italiano in Canada, registrati nel 2021 e 2022, fanno ben sperare le aziende del Belpaese, forti anche dei dati del primo semestre del 2022, in cui le importazioni hanno superato i 134 milioni di euro, con un incremento del +26,7% rispetto allo stesso periodo del 2021. Il Paese nordamericano, così, sembra aver assorbito agevolmente le difficoltà legate al Covid, con i consumatori che continuano a manifestare apprezzamento convinto per le produzioni premium del vino italiano. Non ci poteva essere mercato migliore del Canada, allora, da cui far ripartire la nuova stagione dell’Istituto Grandi Marchi, guidato da Piero Mastroberardino, che mette insieme 18 dei nomi più prestigiosi del vino del Belpaese (Alois Lageder, Ambrogio e Giovanni Folonari Tenute, Antinori, Argiolas, Ca’ del Bosco, Carpenè Malvolti, Tenuta Col d’Orcia, Donnafugata, Jermann, Lungarotti, Masi, Mastroberardino, Michele Chiarlo, Pio Cesare, Rivera, Tasca d’Almerita, Tenuta San Guido e Umani Ronchi), in collaborazione con la Iem di Marina Nedic e Giancarlo Voglino, protagonista dell’evento e della cena di gala organizzati (il primo di queste dimensioni dopo la pandemia) da SAQ, l’ente che detiene il monopolio e gestisce la distribuzione degli alcolici nell’intera provincia del Quebec, per i suoi top clients a Montreal. A Toronto, invece, è andata in scena la masterclass “Discover the Iconic Wines of Grandi Marchi”, moderata da Michael Fagan, una overview sull’Istituto Grandi Marchi e sulla sua attività in territorio canadese, con il doppio dei partecipanti previsti.\n\nCopyright © 2000/2022"
}