{
    "Altri otto F-16C/D per la Bulgaria": "Il Governo Bulgaro ha approvato l’acquisto di un secondo lotto di caccia bombardieri multiruolo Lockheed Martin F-16C/D Fighting Falcon Block 70.\n\nI nuovi velivoli permetteranno all’Aeronautica Bulgara di attivare un secondo squadrone montato sui Fighting Falcon di ultima generazione.\n\nIl programma sarà trasmesso al Parlamento di Sofia per l’approvazione finale; a seguito del via libera parlamentare, peraltro considerato scontato, il Governo Bulgaro stipulerà un accordo intergovernativo con Washington che avrà un valore massimo di 1,3 miliardi di dollari per l’acquisto dei velivoli, armamento, parti di ricambio, supporto addestrativo e tecnico.\n\nGli Stati Uniti avevano approvato lo scorso mese di aprile questa vendita tramite canali FMS (vendite militari straniere), fissando un tetto massimo di 1,7 miliardi di dollari per il pacchetto.\n\nI primi otto F-16C/D Block 70 sono stati ordinati dalla Bulgaria nell’estate del 2019 con il relativo contratto sottoscritto nella primavera del 2020 sempre tramite canali FMS. Questi caccia appartenenti alla prima tranche saranno consegnati da Lockheed Martin entro il primo trimestre del 2027.\n\nI Fighting Falcon prenderanno il posto dei residui vecchi MiG-21 Lancer nonché dei più recenti MiG-29 Fulcrum nella fila dell’Aeronautica Romena, completando il passaggio dai caccia bombardieri di origine sovietica a quelli di tecnologia occidentale, in previsione anche dell’acquisto dei caccia bombardieri avanzati di quinta generazione F-35A Lightning II, sempre prodotti da Lockheed Martin, che sono stati selezionati dalla maggior parte dei Paesi NATO.\n\nIn ambito NATO, i nuovi F-16 C/D Block 70 sono stati acquistati fin qui dalla Bulgaria e dalla Slovacchia, mentre la Grecia, attualmente, ha in corso l’aggiornamento degli F-16 Block 50-52 allo standard Viper (Block 70) e prevede di aggiornare anche parte dei più datati Block 30-32.\n\nFoto Lockheed Martin",
    "Bulgaria: 0-1 Uefa Nations League 2022. Risultato finale e commento alla partita": "Incontro terminato, Macedonia 0, Bulgaria 1.22:40\n\n90'+6' Secondo tempo terminato, Macedonia 0, Bulgaria 1.22:40\n\n90'+3' Sostituzione, Bulgaria. Ivan Yordanov sostituisce Kiril Despodov.22:37\n\n90'+3' Ezgjan Alioski (Macedonia ) e' ammonito.22:37\n\n90'+1' Calcio d'angolo, Macedonia. Calcio d'angolo causato da Marin Petkov (Bulgaria).22:34\n\n89' Sostituzione, Bulgaria. Georgi Rusev sostituisce Radoslav Kirilov.22:33\n\n88' Radoslav Kirilov (Bulgaria) e' ammonito.22:32\n\n88' Enis Bardhi (Macedonia ) e' ammonito.22:32\n\n87' Fallo di Radoslav Kirilov (Bulgaria).22:31\n\n87' Ljupcho Doriev (Macedonia ) conquista un calcio di punizione nella propria meta' campo.22:31\n\n87' Tiro parato. Kiril Despodov (Bulgaria) un tiro di destro da oltre 25 metri parato palla indirizzata nell'angolino in basso a sinistra.22:30\n\n86' Fallo di Nikola Iliev (Bulgaria).22:30\n\n86' Ezgjan Alioski (Macedonia ) conquista un calcio di punizione nella propria meta' campo.22:30\n\n86' Tiro respinto. Filip Krastev (Bulgaria) un tiro di destro da fuori area. Assist di Ilia Gruev.22:29\n\n85' Tiro respinto. Radoslav Kirilov (Bulgaria) un tiro di destro da centro area. Assist di Kiril Despodov.22:29\n\n85' Sostituzione, Macedonia. Dorian Babunski sostituisce Stefan Ashkovski.22:29\n\n85' Ilia Gruev (Bulgaria) conquista un calcio di punizione nella propria meta' campo.22:28\n\n85' Fallo di Enis Bardhi (Macedonia ).22:28\n\n83' Fallo di Plamen Galabov (Bulgaria).22:27\n\n83' Stefan Ashkovski (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.22:27\n\n83' Sostituzione, Bulgaria. Yoan Stoyanov sostituisce Viktor Popov.22:26\n\n81' Tentativo fallito. Ezgjan Alioski (Macedonia ) un tiro di sinistro da centro area che esce di molto sulla destra in seguito a un calcio da fermo.22:25\n\n81' Fallo di Valentin Antov (Bulgaria).22:24\n\n81' Eljif Elmas (Macedonia ) conquista un calcio di punizione sulla fascia sinistra.22:24\n\n79' Filip Krastev (Bulgaria) e' ammonito per un brutto fallo.22:23\n\n79' Fallo di Filip Krastev (Bulgaria).22:23\n\n79' Enis Bardhi (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.22:23\n\n76' Fuorigioco. Ezgjan Alioski(Macedonia ) prova il lancio lungo, ma Stefan Ashkovski e' colto in fuorigioco.22:20\n\n74' Fuorigioco. Anton Nedyalkov(Bulgaria) prova il lancio lungo, ma Radoslav Kirilov e' colto in fuorigioco.22:18\n\n72' Fallo di mano di Viktor Popov (Bulgaria).22:16\n\n71' Fallo di Plamen Galabov (Bulgaria).22:15\n\n71' Stefan Ashkovski (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.22:15\n\n71' Tentativo fallito. Viktor Popov (Bulgaria) un tiro di destro dalla destra dell'area che esce di molto sulla sinistra. Assist di Kiril Despodov.22:15\n\n69' Tentativo fallito. Anton Nedyalkov (Bulgaria) un tiro di destro da fuori area di poco alto. Assist di Ilia Gruev.22:13\n\n67' Radoslav Kirilov (Bulgaria) conquista un calcio di punizione nella meta' campo avversaria.22:10\n\n67' Fallo di Enis Bardhi (Macedonia ).22:10\n\n66' Tiro parato. Filip Krastev (Bulgaria) un tiro di destro da fuori area parato palla indirizzata nel centro della porta. Assist di Ilia Gruev.22:10\n\n66' Tiro respinto. Nikola Iliev (Bulgaria) un tiro di destro da fuori area. Assist di Anton Nedyalkov.22:09\n\n64' Tentativo fallito. Visar Musliu (Macedonia ) un colpo di testa da centro area che e' completamente fuori bersaglio sulla sinistra. Assist di Enis Bardhi con cross da calcio d'angolo.22:08\n\n64' Calcio d'angolo, Macedonia. Calcio d'angolo causato da Radoslav Kirilov (Bulgaria).22:08\n\n63' Calcio d'angolo, Macedonia. Calcio d'angolo causato da Plamen Galabov (Bulgaria).22:07\n\n62' Tiro respinto. Ezgjan Alioski (Macedonia ) un tiro di sinistro da centro area. Assist di Stefan Spirovski con cross.22:06\n\n61' Tentativo fallito. Ezgjan Alioski (Macedonia ) un tiro di sinistro da fuori area che esce di molto sulla destra.22:05\n\n61' Fallo di Nikola Iliev (Bulgaria).22:05\n\n61' Stefan Spirovski (Macedonia ) conquista un calcio di punizione nella propria meta' campo.22:05\n\n61' Sostituzione, Macedonia. Stefan Spirovski sostituisce Bojan Miovski.22:04\n\n61' Sostituzione, Macedonia. Ljupcho Doriev sostituisce Milan Ristovski.22:04\n\n60' Fallo di Viktor Popov (Bulgaria).22:03\n\n60' Ezgjan Alioski (Macedonia ) conquista un calcio di punizione nella propria meta' campo.22:03\n\n59' Fallo di Ilia Gruev (Bulgaria).22:03\n\n59' Stole Dimitrievski (Macedonia ) conquista un calcio di punizione nella propria meta' campo.22:03\n\n59' Tiro respinto. Anton Nedyalkov (Bulgaria) un colpo di testa dalla destra dell'area piccola. Assist di Kiril Despodov con cross.22:03\n\n58' Calcio d'angolo, Bulgaria. Calcio d'angolo causato da Egzon Bejtulai (Macedonia ).22:02\n\n56' Tiro parato. Kiril Despodov (Bulgaria) un tiro di destro dalla sinistra dell'area parato palla indirizzata nel centro della porta. Assist di Marin Petkov.22:00\n\n56' Filip Krastev (Bulgaria) conquista un calcio di punizione nella propria meta' campo.21:59\n\n56' Fallo di Enis Bardhi (Macedonia ).21:59\n\n54' Fallo di Nikola Iliev (Bulgaria).21:58\n\n54' Eljif Elmas (Macedonia ) conquista un calcio di punizione sulla fascia sinistra.21:58\n\n52' Tiro parato. Enis Bardhi (Macedonia ) un tiro di destro da fuori area parato palla indirizzata nell'angolino in basso a sinistra.21:56\n\n51' Fallo di Valentin Antov (Bulgaria).21:55\n\n51' Milan Ristovski (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.21:55\n\n50' Gol! Macedonia 0, Bulgaria 1. Kiril Despodov (Bulgaria) un tiro di destro da centro area palla indirizzata nel centro della porta. Assist di Radoslav Kirilov in seguito a un contropiede.\n\n\n\nGuarda la scheda del giocatore Kiril Despodov21:53\n\n49' Fallo di Nikola Iliev (Bulgaria).21:52\n\n49' Stefan Ashkovski (Macedonia ) conquista un calcio di punizione sulla fascia sinistra.21:52\n\n47' Tiro respinto. Viktor Popov (Bulgaria) un colpo di testa da centro area. Assist di Radoslav Kirilov con cross.21:51\n\n46' Fallo di mano di Marin Petkov (Bulgaria).21:50\n\nInizia il Secondo tempo Macedonia 0, Bulgaria 0.21:49\n\n45' Sostituzione, Bulgaria. Nikola Iliev sostituisce Yanis Karabelyov.21:49\n\n45' Sostituzione, Bulgaria. Filip Krastev sostituisce Iliyan Stefanov.21:48\n\n45'+2' Primo tempo terminato, Macedonia 0, Bulgaria 0.21:32\n\n45'+2' Fallo di Radoslav Kirilov (Bulgaria).21:32\n\n45'+2' Egzon Bejtulai (Macedonia ) conquista un calcio di punizione nella propria meta' campo.21:32\n\n45'+2' Tiro respinto. Marin Petkov (Bulgaria) un tiro di sinistro dalla lunga distanza. Assist di Ilia Gruev.21:31\n\n44' Fallo di Radoslav Kirilov (Bulgaria).21:29\n\n44' Enis Bardhi (Macedonia ) conquista un calcio di punizione nella propria meta' campo.21:29\n\n43' Tentativo fallito. Egzon Bejtulai (Macedonia ) un colpo di testa da centro area di poco a lato sulla destra. Assist di Enis Bardhi con cross da calcio d'angolo.21:27\n\n42' Calcio d'angolo, Macedonia. Calcio d'angolo causato da Iliyan Stefanov (Bulgaria).21:27\n\n41' Ilia Gruev (Bulgaria) e' ammonito per un brutto fallo.21:25\n\n41' Fallo di Ilia Gruev (Bulgaria).21:25\n\n41' Enis Bardhi (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.21:25\n\n40' Fallo di Ilia Gruev (Bulgaria).21:25\n\n40' Egzon Bejtulai (Macedonia ) conquista un calcio di punizione nella propria meta' campo.21:25\n\n39' Viktor Popov (Bulgaria) conquista un calcio di punizione sulla fascia destra.21:24\n\n39' Fallo di Eljif Elmas (Macedonia ).21:24\n\n38' Fuorigioco. Ilia Gruev(Bulgaria) prova il lancio lungo, ma Radoslav Kirilov e' colto in fuorigioco.21:23\n\n33' Tentativo fallito. Kiril Despodov (Bulgaria) un tiro di destro da fuori area di poco alto sulla destra. Assist di Valentin Antov con passaggio filtrante.21:18\n\n29' Fuorigioco. Visar Musliu(Macedonia ) prova il lancio lungo, ma Bojan Miovski e' colto in fuorigioco.21:14\n\n29' Tiro respinto. Ezgjan Alioski (Macedonia ) un tiro di sinistro da fuori area. Assist di Enis Bardhi.21:14\n\n27' Bojan Miovski (Macedonia ) e' ammonito per un brutto fallo.21:11\n\n27' Fallo di Bojan Miovski (Macedonia ).21:11\n\n27' Anton Nedyalkov (Bulgaria) conquista un calcio di punizione nella propria meta' campo.21:11\n\n26' Fuorigioco. Marin Petkov(Bulgaria) prova il lancio lungo, ma Radoslav Kirilov e' colto in fuorigioco.21:10\n\n25' Calcio d'angolo, Macedonia. Calcio d'angolo causato da Daniel Naumov (Bulgaria).21:09\n\n25' Tiro parato. Milan Ristovski (Macedonia ) un tiro di destro da fuori area parato sotto la traversa.21:09\n\n22' Sostituzione, Macedonia. Stefan Ashkovski sostituisce Aleksandar Trajkovski.21:06\n\n20' Iliyan Stefanov (Bulgaria) e' ammonito per un brutto fallo.21:05\n\n20' Visar Musliu (Macedonia ) conquista un calcio di punizione nella propria meta' campo.21:05\n\n20' Fallo di Iliyan Stefanov (Bulgaria).21:05\n\n14' Todor Todoroski (Macedonia ) e' stato espulso.20:58\n\n14' Fallo di Todor Todoroski (Macedonia ).20:58\n\n14' Marin Petkov (Bulgaria) conquista un calcio di punizione sulla fascia sinistra.20:58\n\n13' Fallo di Todor Todoroski (Macedonia ).20:58\n\n13' Iliyan Stefanov (Bulgaria) conquista un calcio di punizione sulla fascia sinistra.20:58\n\n12' Fallo di Aleksandar Trajkovski (Macedonia ).20:57\n\n12' Yanis Karabelyov (Bulgaria) conquista un calcio di punizione nella propria meta' campo.20:57\n\n11' Fallo di mano di Ilia Gruev (Bulgaria).20:55\n\n10' Tiro respinto. Milan Ristovski (Macedonia ) un tiro di destro da fuori area.20:55\n\n8' Fallo di Visar Musliu (Macedonia ).20:52\n\n8' Kiril Despodov (Bulgaria) conquista un calcio di punizione nella propria meta' campo.20:52\n\n7' Aleksandar Trajkovski (Macedonia ) conquista un calcio di punizione nella meta' campo avversaria.20:51\n\n7' Fallo di Yanis Karabelyov (Bulgaria).20:51\n\n6' Eljif Elmas (Macedonia ) conquista un calcio di punizione nella propria meta' campo.20:51\n\n6' Fallo di Ilia Gruev (Bulgaria).20:51\n\n6' Visar Musliu (Macedonia ) conquista un calcio di punizione nella propria meta' campo.20:51\n\n6' Fallo di Kiril Despodov (Bulgaria).20:51\n\n5' Fallo di Visar Musliu (Macedonia ).20:50\n\n5' Kiril Despodov (Bulgaria) conquista un calcio di punizione sulla fascia destra.20:50\n\n2' Marin Petkov (Bulgaria) e' ammonito per un brutto fallo.20:47\n\n2' Todor Todoroski (Macedonia ) conquista un calcio di punizione nella propria meta' campo.20:46\n\n2' Fallo di Marin Petkov (Bulgaria).20:46\n\nInizia il Primo tempo.20:45",
    "Bulgaria, stato d'emergenza parziale per la pressione dei migranti lungo il confine": "A Svilengrad e Topolovgrad, così come in alcuni comuni delle regioni bulgare di Burgas e Yambol, è stato dichiarato lo stato di emergenza parziale, a causa della pressione dei migranti lungo il confine bulgaro-turco.\n\nÈ la prima volta che nelle zone in questione viene instaurato un tale provvedimento per un'ondata di profughi.\n\nNelle parole del ministro dell'Interno ad interim bulgaro, Ivan Demerdzhiev, l'ondata di migranti illegali cresce ogni giorno.\n\nAP photo Hristo Rusev/Copyright 2020 The Associated Press. All rights reserved.\n\n\"Molto spesso - dice il ministro - attraversano il nostro confine con delle scale, che usano per saltare la recinzione.\n\nAl momento, abbiamo fatto tutto il possibile e il necessario, non solo noi: abbiamo un'assistenza attiva sul fronte turco, dopo gli incontri che ho avuto con il loro ministro dell'Interno e con quello greco il coordinamento ora è molto migliorato, così come l'assistenza reciproca tra i servizi dei diversi Paesi.\n\nCosì facendo, una parte molto più grande dei migranti che vogliono attraversare il confine sono dissuasi già presso la struttura che li ospita\".\n\nCon la dichiarazione dello stato di emergenza parziale, partiranno subito i previsti lavori di riparazione delle strade forestali che portano al valico di confine.\n\nSecondo il ministro, il 50% dell'equipaggiamento della Polizia di frontiera è compromesso a causa dei solchi che si sono formati sulle strade: ad ogni modo, pattuglie miste, composte da poliziotti e funzionari forestali, monitoreranno il traffico di migranti e il disboscamento illegale.",
    "BULGARIA: Sofia verso le quarte elezioni in meno di due anni": "Dopo la caduta dell’ennesimo governo, la Bulgaria si avvia verso una nuova campagna elettorale: stallo politico in vista\n\nLa Bulgaria si avvia verso nuove elezioni, le quarte in meno di due anni. L’ultimo governo, formato da socialdemocratici, Continuiamo il cambiamento (centro), Bulgaria Democratica (centro-destra ambientalista) e C’è un popolo così (ITN, partito pigliattutto) è caduto lo scorso giugno a seguito della fuoriscita di ITN per disaccordi sulla gestione di fondi pubblici e sull’adesione della Macedonia del Nord all’UE.\n\nIl presidente Rumen Radev ha quindi affidato al Partito Socialista Bulgaro il compito di formare una nuova maggioranza. Dopo intensi colloqui, i socialdemocratici ne hanno però constatato l’impossibilità: l’ITN ha infatti deciso di ritirarsi dalle negoziazioni. Radev ha quindi nominato un nuovo governo ad interim (il terzo in undici mesi) che guiderà il paese verso nuove elezioni, previste per il prossimo 2 ottobre.\n\nLe prospettive dei partiti\n\nGli analisti faticano a comprendere l’ostinazione di ITN: secondo i sondaggi, il partito è sotto la soglia di sbarramento ed ha pochissime possibilità di entrare in parlamento a seguito di nuove elezioni. Il voto vedrà infatti protagonisti i due ex premier bulgari Kiril Petkov di Continuiamo il cambiamento e Boyko Borisov del GERB (centro-destra). Due uomini con visioni del mondo contrapposte: il primo ha guadagnato notorietà nel paese grazie alla sua spinta retorica anti-corruzione, mentre Borisov è spesso accusato di aver creato attorno a sé un sistema di stampo quasi mafioso, restando in vetta ai sondaggi per il suo forte radicamento territoriale.\n\nSegue il Movimento per i Diritti e la Libertà (liberali, interessi della minoranza turca) che, con il suo zoccolo duro di elettori turchi, è intorno all’11%, tallonato dai socialdemocratici in lieve rimonta e dai nazionalisti di Rinascita. Infine, secondo i sondaggi, Bulgaria Democratica si attesterebbe intorno al 7%. Stefan Yanev, uno dei primi ministri ad interim nominati da Radev, potrebbe superare la soglia di sbarramento con il suo Risveglio bulgaro: nonostante la sua passata vicinanza agli Stati Uniti ed alcuni ruoli coperti nel settore della difesa euroatlantica e nella NATO, Yanev si è più volte allineato a posizioni pro-russe durante la guerra in Ucraina.\n\nAllo stato attuale delle cose, è difficile immaginare possibili coalizioni: lo scenario più probabile è ancora quello di una paralisi politica seguita da lunghe negoziazioni per un possibile nuovo governo di coalizione.\n\nSofia ad un bivio: russofilia ed euroatlantismo\n\nIntanto il paese si trova in una posizione molto delicata nel contesto della guerra in Ucraina e della conseguente crisi energetica: il governo ad interim guidato da Galab Donev è considerato molto vicino alla Russia (così come il presidente Radev che lo ha nominato). Il premier ha infatti annunciato che riaprirà il dialogo con Gazprom. A seguito del rifiuto del governo bulgaro di pagare il gas di Mosca in rubli, infatti, la compagnia statale russa ha interrotto le forniture di gas al paese. Una riapertura ritenuta indispensabile per la salvaguardia energetica del paese: secondo il governo, la Bulgaria potrebbe rimanere senza gas da settembre. Si tratta di un’affermazione in contrasto con quanto ritenuto dalla direttrice di Bulgargaz, Denitza Zlateva, che assicura coperture fino a gennaio.\n\nLa fallacia del discorso del governo è emersa quando questo ha rifiutato 6 delle 7 consegne di gas naturale liquefatto provenienti dagli Stati Uniti e precedentemente negoziate dal governo Petkov, il quale si era impegnato a stringere accordi con USA e Azerbaijan per ovviare alla mancanza di gas russo. L’ambasciatrice russa Eleonora Mitrofanova ha dichiarato che se la Bulgaria inizierà a pagare il gas russo in rubli, il contratto esistente potrebbe essere rinnovato.\n\nLe contraddizioni della Bulgaria si inaspriscono: Sofia sembra non riuscire più a barcamenarsi tra la sua storica russofilia e la fedeltà euroatlantica. L’inverno – e la maggiore necessità di energia che ne segue – si avvicina, senza alcuna prospettiva di un governo stabile e duraturo.\n\nFoto: dal profilo Facebook di Boyko Borissov",
    "VIDEO : Bulgaria, stato d'emergenza parziale per la pressione dei migranti lungo il confine": "",
    "Nations League, Lega C - Elmas dal 1' in Macedonia del Nord-Bulgaria: le formazioni ufficiali": "Di seguito le formazioni ufficiali di Macedonia del Nord-Bulgaria, match valevole per la Lega C di Nations League.\n\n\n\nTuttoNapoli.net © foto di www.imagephotoagency.it Di seguito le formazioni ufficiali di Macedonia del Nord-Bulgaria, match valevole per la Lega C di Nations League. MACEDONIA DEL NORD (4-4-2): Dimitrievski; Bejtulai, Zajkov, Musliu, Todoroski; Trajkovski, Bardhi, Elmas, Alioski; Liovski, Ristovski\n\nCT: Blagoja Milevski BULGARIA (4-4-2): Naumov; V. Popov, Galabov, Antov, Nedyalkov; Petkov, Karabelyov, Stefanov, Gruev; Despodov, Kirilov\n\nCT: Mladen Krstajic",
    "Pallavolo FIVBWomensWCH – La Bulgaria mette paura alla Serbia, che si sveglia in tempo": "Micelli ha cercato di giocare un brutto scherzo a Santarelli. La sua Bulgaria, che già aveva creato qualche grattacapo alla Germania, ha messo in difficoltà anche la Serbia campione uscente, guidata dal tecnico di Foligno. Guidate da Chauseva e Vasileva le ragazze di Sofia, hanno rimontato l’iniziale svantaggio e si sono portate avanti 2-1. La Serbia si è ritrovata in tempo per vincere il match, anche se il set lasciato sul campo può costare qualcosa in una seconda fase che sarà certamente più combattuta.\n\nSerbia-Bulgaria 3-2 (25-21 22-25 25-27 25-21 15-9)\n\nSerbia: Busa 26 Boskovic 22, Lozo 16.\n\nBulgaria: Chauseva 18, Vasileva Atanasijevic 17, Todorova 13, Paskova 12.",
    "EuroVolley U20: Italia-Bulgaria 3-1, azzurri in finale - Abruzzo": "(ANSA) - MONTESILVANO MARINA, 24 SET - L'Italia U20 maschile di volley batte la Bulgaria per 3-1 (23-25, 25-17, 25-18, 25-20) a Montesilvano e conquista la finale di Eurovolley 2022, i campionati europei che si stanno disputando in Abruzzo.\n\nGli azzurri affronteranno domani sera, alle 20, sempre a Montesilvano, la vincente tra Polonia e Belgio, l'altra semifinale in programma stasera a partire dalle 20. (ANSA).\n\n",
    "In Bulgaria, per la tutela e il rilancio dei borghi storici europei": "Dopo 4 anni di attività sta per concludersi il progetto #EuSAVE, che ha visto coinvolti 8 partner e 40 municipalità in tutta Europa. Così l’UE cerca di preservare il suo inestimabile patrimonio storico e culturale\n\nTra il 30 agosto e il 03 settembre 2022 si è svolto a Boljarovo, in Bulgaria, l’evento conclusivo del progetto #EuSave - EU Citizens’ Action for Smart Historic Villages (Azione dei cittadini europei per borghi storici intelligenti). Il progetto, cofinanziato dall’UE con 146.160 euro nell’ambito del programma “Europe for Citizens”, ha visto la partecipazione di 40 municipalità rurali con meno di 10.000 abitanti da 8 paesi europei (Belgio, Bulgaria, Croazia, Italia, Lettonia, Macedonia del Nord, Portogallo e Spagna).\n\nAvviato a gennaio 2019, il programma avrebbe dovuto concludersi in due anni, ma l’emergenza pandemica ne ha inevitabilmente dilatato le tempistiche, posponendo il suo epilogo a dicembre 2022.\n\nSpesso le comunità rurali vengono poste in secondo piano rispetto alle comunità urbane, che attraggono gran parte dei fondi destinati allo sviluppo e all’innovazione. Se questo può risultare strategico in termini di concentrazione delle risorse, nel lungo termine produce una diseguaglianza territoriale difficilmente colmabile. Questo conflitto tra città e periferia non si traduce solamente in disparità salariale e di opportunità, ma anche nell’impoverimento delle aree rurali, tanto in termini economici quanto in termini demografici. Lo spopolamento delle periferie porta con sé tutta una serie di conseguenze negative, non da ultima la perdita delle tradizioni e dell’eredità culturale legata al territorio.\n\nIl progetto #EuSAVE si è posto come primo obiettivo proprio quello di salvaguardare il patrimonio storico e culturale di queste realtà, creando un network europeo di municipalità che condividono le stesse problematiche, anche se declinate nella specificità di ciascun contesto. La condivisione delle proprie esperienze, soluzioni e difficoltà contribuisce in maniera sostanziale al superamento degli ostacoli comuni che queste comunità stanno affrontando in tutta Europa.\n\nALDA ALDA – Associazione Europea per la Democrazia Locale – è un’associazione francese dedita alla promozione della cittadinanza attiva e della democrazia locale. Nata nel 1999 su iniziativa del Consiglio d’Europa per coordinare le Agenzie per la Democrazia Locale nei Balcani occidentali, può oggi contare su un network di più di 350 membri esteso all’UE, al suo vicinato e oltre.\n\nDa questo proficuo scambio di vedute – che ha coinvolto anche professori ed esperti nel campo del turismo e dello sviluppo locale provenienti da diversi istituti belgi – è stato redatto un piano di trasferibilità e sostenibilità. Questo documento strategico non solo raccoglie le pratiche più interessanti emerse nel corso del progetto, ma permette anche ad attori e municipalità esterne di replicarle nel proprio contesto di riferimento.\n\nUna comunità è composta dai cittadini che la compongono. Consapevoli della veridicità di questo semplice assunto, i partner del progetto hanno cooperato tra di loro per rafforzare la partecipazione dei cittadini alla vita socio-economica delle rispettive municipalità, promuovendo azioni di impegno sociale e delineando strategie di sviluppo locale basate sull’eredità culturale del territorio di appartenenza. Ciò che è emerso nel corso di questi 4 anni è infatti la profonda connessione tra tradizione e patrimonio culturale: difendere l’uno significa automaticamente tutelare l’altra.",
    "Iliev si prepara replicare dopo l’esordio con la Bulgaria: pronto a subentrare": "Dopo l’esordio all’età di 18 anni nella sfida vinta dalla Bulgaria in UEFA Nations League contro Gibilterra (vedi articolo), Nikola Iliev si prepara ad aumentare le sue presenze. Pronto a entrare dalla panchina nella gara in programma questa sera contro la Macedonia del Nord.\n\nPRESENZE DA AUMENTARE – Dopo l’esordio nel secondo tempo del 5-1 rifilato dalla sua Bulgaria a Gibilterra, il giovane talento dell’Inter Primavera Nikola Iliev si prepara ad aumentare le sue presenze. Questa sera, contro la Macedonia del Nord, partirà di nuovo dalla panchina. Ma pronto a subentrare e a cercare di lasciare il segno come spesso fatto in maglia nerazzurra.",
    "25 settembre 2022": "Germania - Bulgaria\n\nWorld Championship (D) – Segui LIVE su Eurosport l'incontro di Pallavolo tra Germania (D) e Bulgaria (D). La partita è in programma il 25 settembre 2022 alle 19:00. La nostra diretta ti offre aggiornamenti minuto per minuto e dettagli sui momenti più importanti.\n\nVisita i profili dettagliati di Germania (D) e Bulgaria (D). Leggi gli ultimi aggiornamenti di Pallavolo: calendari, risultati, classifiche.",
    "La Bulgaria spera di ospitare la riunione della leadership azera sul gas": "La società responsabile dell’interconnessione del gas bulgaro con la Grecia intende trasformare il lancio del 1° ottobre in un incontro regionale non ufficiale sulle questioni energetiche tra la presidente della Commissione europea, Ursula von der Leyen, e i presidenti di Bulgaria, Azerbaigian, Serbia, Romania e Macedonia settentrionale.\n\nLa parte bulgara del gasdotto ha ricevuto questa settimana alcuni dei documenti necessari per la sua messa in funzione ufficiale e l’inizio previsto è il 1° ottobre, un giorno prima delle elezioni parlamentari nel Paese balcanico.\n\nLa Von der Leyen si è recata a Sofia all’inizio di aprile per consegnare al governo l’approvazione del piano di risanamento bulgaro, per il quale il governo provvisorio prevede di ricevere quasi 800 milioni di euro entro la fine dell’anno.\n\nIn via ufficiosa, Euractiv Bulgaria ha appreso che la società che gestisce l’interconnettore (Igb) inviterà i presidenti di Bulgaria, Azerbaigian, Serbia, Romania e Macedonia settentrionale a un incontro con Ursula von der Leyen a Sofia. L’idea è quella di trasformare l’avvio del funzionamento del gasdotto in un incontro regionale sulle questioni energetiche, con la partecipazione della presidente della Commissione europea.\n\nAll’inizio di settembre sono iniziati i negoziati tra gli azionisti del gasdotto trans-adriatico (Tap) per ampliarne la capacità. L’Azerbaigian possiede il 20% del Tap e altri azionisti sono British Petroleum, Snam, Fluxys ed Enagás.\n\nIl gasdotto ha iniziato le operazioni commerciali nel novembre 2020, fornendo dieci miliardi di metri cubi di gas all’anno dal giacimento offshore di Shah Deniz nel Mar Caspio all’Ue – otto miliardi di metri cubi di gas all’anno all’Italia e i restanti due miliardi di metri cubi a Grecia e Bulgaria. Quest’ultima insiste per aumentare le forniture di gas azero tra la metà e il miliardo di metri cubi all’anno, dopo la sospensione delle forniture russe.\n\nLa Bulgaria ha ora un contratto per la fornitura di un miliardo di metri cubi di gas, pari a un terzo del suo fabbisogno annuale. Il nuovo interconnettore di gas con la Grecia (Igb) ha una capacità di tre miliardi di metri cubi all’anno, ma può essere aumentato a cinque miliardi con compressori di gas più potenti, ai quali è interessata anche la Romania.\n\nParlando all’annuale forum economico del Lago di Como in Italia, Aliyev (presidente dell’Azerbaigian) ha detto che il suo Paese ha bisogno della capacità della Tap per crescere e soddisfare l’accordo che prevede di raddoppiare le esportazioni di gas verso l’Europa nei prossimi cinque anni.\n\n«Abbiamo concordato con la Commissione europea di raddoppiare le esportazioni di gas azero in Europa fino a 20 miliardi di metri cubi entro il 2027. Ma senza l’espansione del Tap non sarà possibile», ha dichiarato ai giornalisti a margine della conferenza.\n\nDurante una visita a Baku lo scorso luglio, Von der Leyen ha firmato un accordo con Aliyev per raddoppiare le importazioni di gas dall’Azerbaigian entro il 2027.",
    "Mondiale 2022 F.: Pool C, Serbia-Bulgaria 3-2. Vincono le campionesse in carica, nonostante 23 errori": "ARNHEIM (Olanda) – I risultati delle gare di Lunedì 26 settembre.\n\nPool C\n\nSerbia-Bulgaria 3-2 (25-21, 22-25, 25-27, 25-21, 15-9)\n\nSestetti in rotazione iniziale\n\nSerbia: Mihajlovic, Popovic, Boskovic, Busa, Stevanovic, Mirkovic; Pusic (L)\n\nBulgaria: Todorova M., Kitipova, Vasileva, Dimitrova N., Chausheva, Paskova; Pashkuleva (L)\n\nTop scorer\n\nSerbia: Busa 26 punti (20 attacchi/4muri/2 ace), Boscovic 22 (22/0/0), Loro 16 (15/0/1)\n\nBulgaria: Chausheva 18 (17/0/1), Vasileva 17 (15/2/0), Todorova M. 13 (6/4/3); Paskova 12 (10/0/2), Dimitrova N. 10 (8/2/0)\n\nPunti Serbia: 85 attacchi, 8 muri, 5 ace, 14 errori avversari\n\nPunti Bulgaria: 63 attacchi, 10 muri, 7 ace, 23 errori avversari.",
    "Molisana morta in Bulgaria, famiglia arrivata in ospedale - Notizie - Molise": "(ANSA) - CASACALENDA, 17 SET - \"Ti lascio volare Angelo mio\". Così la madre di Angela, la diciannovenne di Casacalenda morta in un incidente stradale in Bulgaria, su facebook: la donna ha raggiunto l'ospedale a Stara Zagora per l'ultimo saluto alla figlia. La ragazza si trovava con un'amica di Tavenna (Campobasso), Denise, e altri due ragazzi per una vacanza di qualche giorno nel Paese dell'Est Europa.\n\nLa salma della ragazza, ieri, è stata sottoposta ad autopsia ed entro qualche giorno tornerà a Casacalenda. Sulle circostanze del decesso sono ancora molti i punti da chiarire per la famiglia della giovane, affranta dal dolore.\n\nIntanto stanno bene sia l'amica Denise che gli altri due ragazzi della comitiva. La famiglia della 23enne di Tavenna ha raggiunto l'ospedale riabbracciando Denise dopo le ore di angoscia e paura vissuta.\n\nLe due ragazze erano partite martedì scorso; nella notte tra mercoledì e giovedì è accaduto l'incidente stradale che ha sconvolto le loro vite, di ritorno dal confine turco che avevano cercato di attraversare senza però riuscirci.\n\nIl sindaco di Casacalenda Sabrina Lallitto è in stretto contatto con l'ambasciata insieme al primo cittadino di Tavenna Cirulli e dichiarerà lutto cittadino per il giorno del funerale che è ancora da stabilire. (ANSA).\n\n",
    "Scacco a Gazprom? La Bulgaria raddoppia (via Grecia)": "Sofia punta a duplicare la sua capacità tramite un nuovo impianto di gas naturale liquefatto (Gnl) da costruire ad Alexandroupolis, in Grecia: fino a 1 miliardo di metri cubi (bcm) di gas naturale all’anno entro il 2023 potranno essere usati per il fabbisogno bulgaro. In questo modo il paese si garantirà una fornitura diversificata e stabile di gas naturale. In sostanza, mentre Mosca gioca sul ricatto dei tubi chiusi, la rete euroatlantica continua a trovare soluzioni di approvvigionamento.\n\nQui Balcani\n\nLa peculiarità del costone balcanico è data anche dal doppio filone geopolitico che lì si distende: le policies di allargamento dell’Ue a est e i riverberi del dossier energetico in una macro area interessata dalle mire dei super players, che già in occasione della vax-diplomacy durante il Covid si erano manifestate apertamente. Sul gas si gioca ora la partita decisiva: a Sofia il governo ha annunciato che prevede di aprire gare per forniture di gas a medio e lungo termine e vuole importare più Gnl attraverso la Grecia. Passerranno circa 5,5 miliardi di metri cubi (bcm) di Gnl all’anno e se ne potranno stipare fino a 153.500 metri cubi.\n\nIl terminal di Alexandroupolis infatti è l’epicentro infrastrutturale di questa nuova mossa che vede da sempre il favore degli Usa e, adesso, anche il vivo interesse dell’Ue: sarà costruito da un consorzio guidato dalla famiglia Kopelouzou, dalle società greche di gas naturale DEPA e DESFA (quest’ultima partecipata dall’italiana SNAM), dalla bulgara Bulgartransgaz e dalla cipriota Gaslog.\n\nPerché Alexandroupolis\n\nNon solo il porto ellenico gode di una favorevolissima posizione geografica, visto che risolve i cosiddetti colli di bottiglia logistici verso oriente, ma è sede di un interporto che permette alle navi di scaricare containers o mezzi militari e imbarcarli su treni diretti fino in Polonia. Se a questo schema si somma l’unità galleggiante di stoccaggio e rigassificazione (FSRU) attualmente in costruzione e il fatto che da lì passano sia il gasdotto Tap che l’interconnettore IGB, allora il quadro è completo e dà la cifra di un interesse strategico ormai protofanico. Anche per questa ragione il sito è attenzionato da militari (non solo greci) per via della sua estrema utilità in ambito internazionale coagulatasi attorno ad un nuovo asse energetico lungo l’asse Grecia-Cipro-Israele-Egitto.\n\nScenari\n\nL’asse energetico in questione parte dal nuovo ruolo della Grecia, passata da cenerentola d’Europa per la crisi finanziaria del 2012 a pivot del gas: la postura euroatlantica di Atene, dopo le scivolate filo cinesi di Alexis Tsipras, è garantita dal premier conservatore Kiriakos Mitsotakis, che ancora una volta ieri ha precisato che Mosca vuole l’instabilità in Europa in quei paesi che reagiscono ai suoi piani: “La Russia attacca l’intera Europa con l’arma del gas naturale, il cui prezzo è balzato di 10 volte. Una minaccia senza precedenti per l’intero Occidente, Putin non lo nasconde e nemmeno Erdogan che ha pubblicamente dichiarato di volere un altro governo in Grecia”.\n\nTubi o rigassificatori?\n\nL’interlocuzione turco-russa è la chiave per comprendere le nuove dinamiche energetiche tra Mediterraneo ed Egeo: dopo la nuova scoperta da parte di Eni dei giacimento Kronos a Cipro, appare evidente come si renda indispensabile un modo per usare quel gas, così come quello presente a Zohr e Nohr.\n\nLe relazioni fruttuose tra Israele, Egitto, Cipro e Grecia attorno al Forum Eastmed hanno avuto proprio questo obiettivo, ma la contrarietà turca al gasdotto Eastmed ha bloccato il sì ai lavori. Inoltre la nuova partnership italo-francese sul pozzo Kronos (Eni e Total), sommata alla significativa presenza di Parigi in Grecia dopo la maxi commessa per 18 caccia Rafale acquistati dall’Aeronautica ellenica, (in attesa degli F-35) contribuisce a rafforzare anche le policies italiane alla voce gas dopo il no del recente passato alle trivelle in Adriatico. È di pochi giorni fa la condanna subita dall’Italia per i no alle trivelle e le mancate autorizzazioni a una piattaforma in Adriatico. La società inglese Rockhopper Exploration ha vinto l’arbitrato internazionale che costerà all’erario 190 milioni di euro per il blocco di Ombrina.\n\n@FDepalo\n\nCondividi tramite",
    "Bulgaria-Gibilterra, le formazioni ufficiali: coppia centrale 'italiana' per i locali": "La tua registrazione è quasi ultimata, ti abbiamo inviato una mail per confermare la tua identità.\n\nAccedi ora alla tua casella di posta e clicca sul link che ti abbiamo inviato e in pochi secondi entrerai a far parte della community di Calciomercato.com.",
    "La Bulgaria aumenta i costi per il rilascio dei visti turistici ai cittadini russi": "Il prezzo da pagare è più che raddoppiato, si pagherà 80 euro anziché i 35 previsti sino ad ora\n\nIn Bulgaria saranno aumentati i costi per il rilascio dei visti turistici ai cittadini russi. Lo ha confermato il ministro del Turismo bulgaro, Ilin Dimitrov, chiarendo che i turisti dalla Russia dovranno pagare 80 euro quando richiedono un visto invece dei precedenti 35 euro. In una intervista alla televisione nazionale bulgara, Dimitrov ha affermato che, in linea con la decisione dell’Ue, il Paese non può vietare l’ingresso ai russi.\n\nTuttavia, può causare disagi aumentando il prezzo dei visti. Inoltre, il ministro ha osservato che la Bulgaria non è pienamente d’accordo con la decisione dell’Ue di sospendere solo l’accordo di facilitazione del visto con la Russia, ma ha affermato che si atterrà ad esso. Oltre ad annunciare la modifica del prezzo del visto, il ministro ha anche rivelato che, nonostante la guerra in Ucraina e il numero limitato di voli, quest’anno oltre 60 mila russi hanno visitato la Bulgaria.\n\nDimitrov ha affermato che circa 100 mila immobili situati sulla costa bulgara del Mar Nero sono di proprietà di cittadini russi e, allo stesso tempo, ha sottolineato che i russi continuano a raggiungere la Bulgaria nonostante le spese elevate.\n\nL’aumento dei prezzi delle tasse di visto per i russi segue la proposta della Commissione europea che ha proposto la sospensione dell’accordo di facilitazione sui visti turistici con la Russia. La proposta è stata presentata il 6 settembre e spetta ora al Consiglio dell’Ue esaminarla e adottarla. Una volta esaminata e adottata la proposta, le autorità russe saranno avvertite della sospensione dell’accordo 48 ore prima che ciò avvenga.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "KRASTEV, In campo dal 1' con la Bulgaria U21": "INDISCREZIONI DI FV IND. FV, A BOLOGNA PER ARBITRI VALUTAZIONE DI GIOCO Dopo la presa di posizione della Fiorentina nei confronti della direzione arbitrale di Orsato, relativa alla gomitata di Kasius su Quarta non fischiata in occasione del gol segnato da Arnautovic che poi ha dato la vittoria al Bologna, le parole di Pradè non sembrano... Dopo la presa di posizione della Fiorentina nei confronti della direzione arbitrale di Orsato, relativa alla gomitata di Kasius su Quarta non fischiata in occasione del gol segnato da Arnautovic che poi ha dato la vittoria al Bologna, le parole di Pradè non sembrano... NOTIZIE DI FV VIOLA, A CASTELLO PER IL NUOVO FRANCHI? LO SPECIALE C'è l'ipotesi che la Fiorentina si possa spostare a Castello durante i lavori per il restyling del Franchi. Una soluzione non semplice ma non impossibile, che oggi abbiamo raccontato con foto e video dallo stadio d’atletica all’interno... C'è l'ipotesi che la Fiorentina si possa spostare a Castello durante i lavori per il restyling del Franchi. Una soluzione non semplice ma non impossibile, che oggi abbiamo raccontato con foto e video dallo stadio d’atletica all’interno... RASSEGNA STAMPA RASSEGNA STAMPA, Le prime pagine dei quotidiani Ecco le prime pagine dei quotidiani sportivi di oggi 26 settembre 2022. Ecco le prime pagine dei quotidiani sportivi di oggi",
    "Bulgaria: Sofia, conferenza ecumenica “Perseguitati per la fede” in memoria dei martiri del comunismo": "“La memoria dei martiri della fede del periodo del comunismo va preservata perché solo così i giovani sapranno di non ripetere gli stessi errori”. Lo ha affermato Momchil Metodiev, caporedattore della rivista “Cristianesimo e cultura”, durante la conferenza “Perseguitati dalla fede” svoltasi ieri a Sofia nell’ambito dell’evento “Remember-arte per libertà e memoria” con la partecipazione del vescovo Tihon dalla Chiesa ortodossa bulgara, don Petko Valov dalla Chiesa cattolica e la moglie di un pastore protestante defunto, perseguitata insieme al marito durante il regime. All’evento ha partecipato anche il presidente della Conferenza episcopale bulgara mons. Christo Proykov mentre l’ambasciatore bulgaro presso la Santa Sede Bogdan Patashev ha mandato un video messaggio. L’evento è promosso dalla fondazione “Belene island”. Metodiev ha raccontato che “ci fu una campagna mirata contro tutte le confessioni cercando di allontanare le persone dalle chiese prima impedendo l’accesso ai templi per cui bisognava avere un pass rilasciato dalla polizia e poi inventando le cosiddette celebrazioni laiche – battesimo in Comune, matrimonio civile e funerale civile”. “La gente non voleva rinunciare ai sacramenti – ha spiegato don Petko Valov – ma il regime costringeva le persone ad accorrere ai riti civili che erano una copia di quelli ecclesiastici”.\n\n“In Bulgaria oggi manca qualsiasi cultura religiosa perché dopo 50 anni di comunismo e 30 anni di consumismo la gente è priva di ogni conoscenza religiosa”, ha affermato il vescovo ortodosso Tihon. “Occorre introdurre nelle scuole la religione come materia obbligatoria perché i valori e la cultura cristiana possano essere almeno conosciuti dalle nuove generazioni”. Nell’ambito dell’evento è stata inaugurata anche la mostra “Vittime senza boia” che dimostra le varie facce delle vittime del totalitarismo.",
    "Bulgaria U21, Krastev in campo nella sconfitta contro l’Ungheria": "Il difensore classe 2003 è partito titolare nella gara contro l’Ungheria U21\n\nDopo le convocazioni con Istanbul Basaksehir e Hellas Verona, Dimo Krastev è sceso in campo con la nazionale bulgara U21. Il difensore della Fiorentina è partito dal primo minuto nell’amichevole contro l’Ungheria, terminata 1-0 in favore degli ungheresi grazie al gol di Kocish dopo appena 38 secondi.\n\nIl prossimo impegno della Bulgaria U21 è in programma martedì 27 settembre alle 18 contro la Serbia.",
    "Ginnastica ritmica, Sofia Raffaeli al quarto oro mondiale. Impresa della 18enne in Bulgaria": "Il podio di Sofia (Bulgaria), dove sono in corso i Mondiali di ginnastica ritmica, è stato conquistato ancora una volta dall’atleta azzurra Sofia Raffaeli. La giovane diciottenne originaria di Chiaravalle si è infatti aggiudicata l’oro nell’all-around individuale, con il punteggio di 133.250. A determinare definitivamente la vittoria è stata l’ultima impeccabile prova nell’esercizio con la palla, che le ha permesso di superare la tedesca Darja Varfolomeev, seconda con 132.450, e la bulgara Stiliana Nikolova, terza con 128.800. Si tratta solo dell’ultimo trionfo dell’atleta italiana, che si era aggiudicata il gradino più alto del podio anche al nastro, nel cerchio e nella palla.\n\nContinua a leggere su Open\n\nLeggi anche:",
    "Arriva il grano ucraino, ma gli agricoltori bulgari protestano": "In Bulgaria è in corso una forte protesta contro le importazioni di grano e semi di girasole dall'Ucraina. In diverse parti del Paese sono state organizzate varie manifestazioni, come ad esempio nella città di Dobrich, il capoluogo della regione di Dobrugia (nord-est), considerata il granaio della Bulgaria, dove oltre cento tra trattori e altri mezzi agricoli hanno bloccato il centro. Le proteste si sono svolte in oltre dieci altre regioni causando disagi al traffico stradale.\n\nGli agricoltori bulgari denunciano quella che ritengono una importazione incontrollata di grano e semi di girasole dall'Ucraina, che a loro avviso porta a una concorrenza sleale e per questo chiedono che i cosiddetti \"corridoi di solidarietà\" europei per l'esportazione del grano di Kiev siano soltanto di transito attraverso la Bulgaria. Chiedono inoltre che siano attivati i fondi della riserva di crisi dell'Unione europea stanziati nel settore agricolo per ridurre al minimo i danni e sostenere la produzione bulgara. I magazzini di grano e semi di girasole bulgaro sarebbero pieni e la merce non può essere smerciata al meglio per via dei prezzi più bassi dei rispettivi prodotti ucraini.\n\n\"L'inerzia del governo mette alla prova l'intero settore e rischia di portare al fallimento degli agricoltori\", ha denunciato il presidente dell'Unione dei produttori di grano di Dobrudja, Radostina Zhekova, come riporta l'agenzia bulgara Novinite. A suo avviso \"non si può aprire l'Unione europea”, a queste importazioni “perché i nostri colleghi ucraini non producono i loro beni secondo le normative secondo cui li producono i colleghi europei”. \"Abbiamo prodotto grano sufficiente per il nostro mercato, anche per l'esportazione, ma allo stesso tempo non possiamo venderlo per i prezzi sottocosto del grano ucraino. Noi lo trattiamo con sostanze approvate dall'Ue e non sappiamo invece come è stato trattato quello ucraino\", ha aggiunto Vesselka Vassileva, presidente dell'Unione dei produttori di cereali della regione di Montana.",
    "Europei U20: Italia in finale. 3-1 alla Bulgaria in semifinale – Rivediamola": "Europei U20: Italia in finale. 3-1 alla Bulgaria in semifinale – Rivediamola",
    "Casacalenda verso l’addio alla 19enne Angela, morta in Bulgaria. Sarà lutto cittadino": "Si terranno domenica 25 settembre alle 16 i funerali di Angela Pangia, la 19enne di Casacalenda morta in un incidente stradale in Bulgaria lo scorso 15 settembre. In paese sarà lutto cittadino, come anticipato dalla sindaca Sabrina Lallitto.\n\nleggi anche Era in vacanza nell'est europa Incidente stradale in Bulgaria, muore una 19enne di Casacalenda\n\n“Con sentito cordoglio, informo la comunità che domenica 25 settembre, alle ore 16, saluteremo Angela nella Chiesa di Maria S.S. del Carmine.\n\nRitenenendo opportuno e doveroso interpretare il sentimento della comunità, in segno di profondo rispetto e di partecipazione al dolore della famiglia, oggi pomeriggio pubblicherò ordinanza di Proclamazione di Lutto Cittadino.\n\nSono sospesi pertanto, già d’intesa con la Commissione della Madonna della Difesa e con la Polisportiva Kalena, i festeggiamenti civili e le competizioni sportive.\n\nLe attività commerciali saranno invitate a rispettare il silenzio nelle ore pomeridiane, in concomitanza con i riti funebri.\n\nLa Festa Diocesana della Madonna della Difesa seguirà il suo tradizionale corso, con i riti religiosi, presso il Santuario”.\n\nLa morte della giovane ragazza, che si trovava nell’Est Europa per un viaggio con alcuni amici, ha molto colpito la comunità molisana tutta e ha scosso in particolare gli abitanti di Casacalenda, che domenica daranno l’ultimo saluto alla ragazza.",
    "GIRO DI BULGARIA. DOUBLE SI SBLOCCA E VINCE LA SECONDA TAPPA, TSARENKO NUOVO LEADER": "Paul Double, l'inglese della Continental MG.KVis Colors for Peace VPM, si è aggiudicato la seconda tappa del Giro di Bulgaria (2.2) da Plovdiv a Troyan di 106 chilometri. Double, alla sua prima affermazione in stagionale, ha preceduto il francese Alexis Guerin e l'elvetico Roland Thalmann, entrambi del Team Vorarlberg, di 4\". Quarta piazza per l'ucraino Tsarenko, della Gallina Ecotek Lucchini Colosio, che balza al comando della classifica generale. Bene anche il giovane Perani, ottavo classificato.\n\nORDINE D'ARRIVO\n\n1 Double Paul MG.K vis Colors for Peace VPM 02:37:29\n\n2 Guérin Alexis Team Vorarlberg + 00\n\n3 Thalmann Roland Team Vorarlberg + 04\n\n4 Tsarenko Kyrylo Gallina Ecotek Lucchini Colosio + 01:34\n\n5 Sloof Jordi PSKK Vassil-Levski + 01:34\n\n6 Papanov Martin Bulgaria + 01:36\n\n7 Rekita Szymon Voster ATS Team + 01:36\n\n8 Perani Riccardo Gallina Ecotek Lucchini Colosio + 01:36\n\n9 Kaczmarek Jakub HRE Mazowsze Serce Polski + 01:36\n\n10 Andreev Yordan Bulgaria + 01:36\n\n11 Koev Vladimir Hemus 1896 + 01:46\n\n12 Di Felice Francesco Gallina Ecotek Lucchini Colosio + 02:12\n\n13 Nolde Tobias P&S Benotti + 02:14\n\n14 Bauce Davide Gallina Ecotek Lucchini Colosio + 02:14\n\n15 Paterski Maciej Voster ATS Team + 02:16\n\n16 Jovanoski Dimitar Lotus Cycling Team + 03:22\n\n17 Cirlincione Domenico Gallina Ecotek Lucchini Colosio + 03:22\n\n18 Poll Stefan Epronex-Hungary Cycling Team + 03:22\n\n19 Gutiérrez José Manuel Team Novak + 03:22\n\n20 Kopecky Matyas Team Novo Nordisk + 03:33\n\n\n\n\n\nCLASSIFICA GENERALE\n\n1 Tsarenko Kyrylo Gallina Ecotek Lucchini Colosio 06:14:25\n\n2 Nolde Tobias P&S Benotti + 25\n\n3 Di Felice Francesco Gallina Ecotek Lucchini Colosio + 26\n\n4 Double Paul MG.K vis Colors for Peace VPM + 01:13\n\n5 Guérin Alexis Team Vorarlberg + 01:21\n\n6 Thalmann Roland Team Vorarlberg + 01:26\n\n7 Sloof Jordi PSKK Vassil-Levski + 02:57\n\n8 Papanov Martin Bulgaria + 02:59\n\n9 Perani Riccardo Gallina Ecotek Lucchini Colosio + 03:01\n\n10 Kaczmarek Jakub HRE Mazowsze Serce Polski + 03:02\n\n11 Rekita Szymon Voster ATS Team + 03:07\n\n12 Andreev Yordan Bulgaria + 03:10\n\n13 Koev Vladimir Hemus 1896 + 03:27\n\n14 Paterski Maciej Voster ATS Team + 03:39\n\n15 Bauce Davide Gallina Ecotek Lucchini Colosio + 03:39",
    "Italia-Bulgaria U20 volley, a che ora inizia la semifinale degli Europei, dove vederla in tv e streaming": "LA NOSTRA STORIA\n\nOA Sport nacque l'11 novembre del 2011 come blog chiamato Olimpiazzurra, per poi diventare un sito web dal 23 giugno 2012. L'attuale denominazione è in uso dal 2015. Nell'arco degli anni la nostra filosofia non è mai mutata: tutti gli sport hanno la stessa dignità. Sul nostro portale le Olimpiadi non durano solo 15 giorni, ma 4 anni. OA Sport ha vinto il premio come miglior sito di Sport all'Overtime Festival di Macerata nel 2016, 2017, 2018, 2019 e 2020.",
    "La Bulgaria registra un aumento dei migranti alla frontiera con la Turchia": "Sofia , 6. La Bulgaria registra un significativo aumento della pressione di migranti ai propri confini, in particolare alla frontiera con la Turchia. A dichiararlo il capo della Polizia di confine bulgara, Rossitsa Dimitrova, secondo cui nell'intero 2021 al confine con la Turchia sono state fermate quasi 41.000 persone, mentre soltanto nei primi otto mesi dell’anno in corso il numero dei migranti sfiora quota 85.000. La rappresentante del ministero della Difesa di Sofia ha fatto notare che i migranti — provenienti dalla Turchia e diretti lungo la rotta balcanica verso l’Europa centrale e occidentale, passando per la Serbia — sono prevalentemente giovani tra 20 e 25 anni d’età, organizzati e guidati non soltanto da trafficanti bulgari ma anche da afghani e siriani. Negli ultimi giorni sono stati registrati anche due casi di ...\n\nQuesto contenuto è riservato agli abbonati Cara Lettrice, caro Lettore,\n\nla lettura de L'Osservatore Romano in tutte le sue edizioni è riservata agli Abbonati\n\nABBONATI",
    "Superlega, Cisterna in campo di nuovo con i campioni di Bulgaria": "Seconda seduta di allenamento congiunto domani al Palasport di Cisterna con L’Hebar Pazardzhik dopo quella di giovedì vinto 4-0 dalla Top Volley. Il sestetto guidato da capitan Baranowicz torna in campo per replicare la sfida contro i campioni di Bulgaria. Fischio d’inizio alle 18 di sabato 17 settembre. I ragazzi di coach Fabio Soli tornano a giocare per continuare a sperimentare feeling e sinergia, ma soprattutto per dare il giusto input allo staff tecnico per poter calibrare l’intensità dei singoli carichi di lavoro. Già giovedì sono arrivate risposte importanti dalle prestazioni di Zingel, Gutierrez, Sedlacek e il solito Dirlic, già in forma smagliante. Baranowicz ha provato tutte le opzioni di attacco alternando palle veloci, pipe e assist millimetrici per sfruttare al meglio le potenzialità dei compagni.\n\nAndrea Mattei: \"Questa avventura è iniziata nel migliore dei modi, ho trovato un ambiente confortevole sotto tutti gli aspetti tecnici fisici. Abbiamo portato dei buoni risultati nelle amichevoli, sabato saremo di nuovo protagonisti nell’allenamento congiunto con l’Hebar Pazardzhik e la settimana prossima parteciperemo al torneo di Gubbio che indubbiamente sarà un buon test per il prossimo inizio di campionato. Dobbiamo lavorare su tutto, non dobbiamo essere una coperta corta che fa bene una cosa e male un’altra. Sul lato tecnico, per quello che sto vedendo, dobbiamo sempre gestire nel migliore dei modi le situazioni che si presentano quotidianamente. La partita di domani contro L’Helbar Pazardzhik va affrontata come quella di giovedì, con tranquillità, è un test match per capire le nostre capacità. Come ho detto in varie occasioni devo tanto a Camillo Placì, la sua mentalità, che ho capito negli anni, ha contribuito alla mia crescita sportiva. Era molto duro con me, ora ho la consapevolezza che aveva ragione, è un grande allenatore, una persona di mondo ed ho molta stima di lui\".",
    "Un giornalista bulgaro ci spiega che Ludogorets incontreremo": "Undici stagioni nella massima divisione bulgara e undici titoli nazionali. Qual è il segreto del Ludogorets?\n\n\"La risposta è molto semplice: il lavoro efficace e puntuale a tutti i livelli del club. Al suo ingresso nell’élite del calcio bulgaro, il Ludogorets è riuscito in qualche modo a laurearsi campione già al primo anno. Inizialmente si affidava a giocatori bulgari e ad alcuni brasiliani, che sono stati la base dei primi due titoli nazionali.\n\nDopodiché, il Ludogorets ha iniziato ad attrarre calciatori dall’estero (soprattutto dal Brasile). È riuscito a raggiungere la fase a eliminazione dell’Europa League e per due volte ha partecipato alla fase a gironi della Champions League. Aveva una buona squadra.\n\nIl club ha ricevuto poi dei fondi europei, ha effettuato un ottimo mercato in uscita e la proprietà ha garantito la necessaria stabilità finanziaria. Questi fattori hanno consentito al Ludogorets di diventare la squadra egemone in Bulgaria. Al tempo stesso, sono stati fatti investimenti sul centro sportivo e sullo stadio, per consentire di ospitare le gare della fase a gironi\".\n\nPuò descrivere il prossimo avversario della Roma: come gioca?\n\n\"Il Ludogorets è una squadra che vuole gestire la partita, vuole avere il pallone e controllare il gioco. Ovviamente, contro la Roma dovrà giocare diversamente, perché la Roma è una grande squadra di livello europeo. Può darsi che l’allenatore, Ante Simundza, cercherà di imbrigliare le fonti di gioco principali della squadra giallorossa.\n\nIl Ludogorets gioca generalmente con un 4-2-3-1 e cambia raramente il proprio sistema di gioco. Šimundža preferisce inoltre giocare un tipo di calcio più diretto. Negli anni, il Ludogorets ha cercato di sviluppare un calcio fatto di molti passaggi e attacchi lunghi e graduali, ma al momento sta giocando in maniera più diretta. La squadra dispone di diversi interpreti validi in fase offensiva\".\n\nQuali sono i giocatori più importanti della squadra?\n\n\"Il Ludogorets sta attraversando un periodo di transizione. I giocatori più importanti e i leader della squadra di cui ho parlato prima non fanno più parte del club. Sono stati reclutati giocatori giovani e nei giorni precedenti all’inizio dell’avventura in Europa League ci sono stati tre nuovi arrivi: due brasiliani e un norvegese. Due di loro devono ancora esordire.\n\nSulle fasce si distinguono Bernard Tekpetey, Rick Jonathan e Kirill Despodov. Cauly Oliveira è un ottimo regista. Jakub Piotrowski è arrivato dalla Germania ed è diventato un giocatore fondamentale in mezzo al campo. Il Ludogorets dispone anche di due ottimi portieri, ma sarà probabilmente l’ex capitano dell’Herenveen Sergio Padt a partire titolare\".\n\nCosa pensa della Roma di Mourinho?\n\n\"José Mourinho ha cambiato molto la Roma, soprattutto questa estate. Ora la squadra è più competitiva, nonostante gli infortuni di alcuni giocatori importanti occorsi in questo inizio di stagione. José Mourinho è un allenatore vincente e il suo lavoro alla Roma non fa che dimostrarlo.\n\nNon è una coincidenza che con lui in panchina la Roma abbia vinto il primo trofeo europeo della sua storia. La Roma dispone di molti giocatori di qualità in grado di decidere le partite\".\n\nQual è il suo pronostico per la partita?\n\n\"Mi piacerebbe che il Ludogorets giocasse una dele sue grandi partite europee. Negli anni è riuscito a farlo in più di un’occasione. Vi ricordo che il Ludogorets è riuscito a eliminare la Lazio nella fase a eliminazione dell’Europa League, vincendo allo Stadio Olimpico. Penso che sarà una gara con molti gol\".",
    "Pallavolo EuroVolleyU20M – Italia – Bulgaria diretta streaming": "La Nazionale U20 azzurra con Ionut Ambrose e Gaetano Penna, talenti classe 2004 dell’Academy Volley Lube, è salita sul tetto",
    "Volley femminile, Mondiali 2022: buona la prima per la Serbia di Boskovic. La Germania batte la Bulgaria, tutto facile per l’Olanda": "Olanda, Germania e Serbia fanno festa come da pronostico nella terza serata di gare del Mondiale 2022 di Olanda e Polonia. L’Europa continua a tenere alta l’asticella nella rassegna mondiale: il successo di maggior rilievo lo ottiene la squadra campione del mondo in carica che debutta con un secco 3-0 al Canada che solo a tratti riesce ad impensierire la Nazionale di Daniele Santarelli. Bella vittoria per la Germania di Vital Heynen che soffre in alcune fasi di gara il gioco scontato ma potente della Bulgaria ma riesce ad avere la meglio 3-1, mentre l’Olanda non ha problemi a liquidare con un secco 3-0 il Camerun ottenendo la seconda vittoria consecutiva nel Mondiale casalingo.\n\nL’Olanda concede il bis senza troppe difficoltà, come da programma, contro la seconda squadra africana affrontata: dopo il Kenya, le padrone di casa superano 3-0 anche le campionesse d’Africa del Camerun. La squadra di Selinger è partita fortissimo dominando il primo parziale con il punteggio di 25-10. Un calo di tensione per le olandesi nel secondo set ed ecco le camerunensi pronte ad approfittarne e a crescere in fase cambio palla ma la squadra di casa non si fa sorprendere e vince il secondo set 25-20.\n\nSi torna all’andamento del primo parziale nel terzo set con l’Olanda che parte forte e non si fa più avvicinare dal Camerun che si arrende con il punteggio di 25-13. Per le olandesi ancora una volta Buijs top scorer con 11 punti e anche Timmermann in doppia cifra con 10 punti all’attivo. Per il Camerun 12 punti per Adiana che si prende il titolo di migliore realizzatrice del match.\n\nPartita combattuta, come da previsioni, tra Germania e Bulgaria. Tedesche più complete e continue, più efficaci nei momenti equilibrati del match e brave nel quarto set a rimontare dopo una partenza disastrosa che le ha viste sotto 2-8 e 4-10. Alla fine arriva meritato il successo con il punteggio di 3-1 per la Nazionale teutonica.\n\nGrande equilibrio nel primo parziale con le tedesche che fanno fruttare la maggiore efficacia al servizio e a muro vincendo il primo parziale 25-22. Nel secondo set crescono le due giocatrici più attese in casa bulgara, Dimitrova e Vasileva e per la Germania sono guai perché la Bulgaria prende il largo nella parte centrale e si impone con il punteggio di 25-21.\n\nLa Germania parte meglio (5-1) nel terzo parziale ma la Bulgaria non molla e torna sotto: il finale si gioca punto a punto e la squadra tedesca riesce ad avere la meglio in volata 25-23. Nel quarto set è la Bulgaria a partire forte (8-2) con le tedesche che si riprendono abbastanza in fretta per rimettersi in carreggiata (13-12). La Germania cambia marcia e si riporta sul 22-16 ma non è finita perché le bulgare rimontano fino al 23-21 prima di arrendersi con il punteggio di 25-21. Equa la distribuzione dei punti delle top scorer tedesche con Orthmann, Alsmeier e Weitzel che hanno chiuso con 13 punti all’attivo e Scholzel con 12. Per la Bulgaria 20 punti per Dimitrova, 19 per Vasileva e 13 per Chausheva.\n\nSoffre per un set contro il Canada la Serbia che poi mette il pilota automatico, si affida al muro e alla potenza e alla precisione di una Tilijana Boskovic in ottima condizione e supera 3-0 un Canada a cui non bastano Gray e Van Ryk non sempre efficaci in attacco e al servizio e una Howe in buona serata. In casa Serbia esame sostanzialmente superato dall’alzatrice Drca che ha il difficile compito di prendere il posto di Ognjenovic e da Mihajlovic che sembra essersi messa alle spalle i problemi fisici che l’hanno tormentata nell’ultima stagione.\n\nNon è una Serbia straripante quella che vince il primo parziale contro le volitive canadesi. La squadra di Santarelli parte forte, mantiene 4 punti di vantaggio fino a metà set ma poi si fa avvicinare pericolosamente e raggiungere a quota 22. Ci pensa il muro e la “solita” Boskovic a regalare l’1-0 alle campionesse in carica con il punteggio di 25-23.\n\nCi pensa Boskovic a regalare il break in avvio di secondo set forzando in battuta e in attacco fino al 12-7. Sale in cattedra il muro serbo che sigla il 18-12 e apre la strada per il successo delle serbe con il punteggio di 25-16. In avvio di terzo set ancora una buona partenza delle serbe che giocano in scioltezza, fanno ancora leva su Boskovic e sul muro e scattano avanti 12-8. Il Canada non alza bandiera bianca e si riporta sotto 13-12. La Serbia riparte di slancio e chiude con la fast di Stevanovic con il punteggio di 25-20.\n\nFoto Fivb",
    "In Bulgaria buon inizio per Giorgia Piccolin e Leonardo Mutti": "In Bulgaria buon inizio per Giorgia Piccolin e Leonardo Mutti\n\n\n\n\n\n\n\nPubblicato: 02 Settembre 2022\n\nDopo i quarti di finale raggiunti ai Campionati Europei di Monaco di Baviera e al WTT Feeder Olomouc, Giorgia Piccolin (n. 67 del ranking, nella foto) ha superato il primo ostacolo al WTT Feeder Panagyurishte.\n\nNei trentaduesimi ha battuto per 4-0 (11-8, 13-11, 11-6, 11-2) l'ungherese Helga Dari (n. 215) e nei sedicesimi questa sera alle ore 18,30 affronterà al tavolo 3 la kazaka Zauresh Akasheva (n. 134).\n\nL'altra azzurra Debora Vivarelli (n. 153) è stata eliminata per 4-0 (5-11, 5-11, 2-11, 2-11) dalla romena Andreea Dragoman (n. 90).\n\nNel settore maschile Leonardo Mutti (n. 301) è scattato indietro dai blocchi (0-2) e ha avuto un'ottima reazione, imponendosi per 4-3 (6-11, 8-11, 11-7, 11-5, 11-6, 6-11, 11-8) sull'ucraino Yevhen Pryshchepa (n. 138). Alle 20 sarà opposto al tavolo 1 al cinese Zhou Qihao (n. 50), n. 2 del tabellone.\n\nÈ saltato l'ipotetico derby di secondo turno, perché hanno perso sia Jordy Piccolin (n. 224), per 4-1 (9-11, 3-11, 9-11, 11-8, 8-11) contro il tedesco Benno Oehme (n. 306), sia Andrea Puppo (n. 248), per 4-3 (12-10, 10-12, 1-11, 11-4, 11-9, 5-11, 8-11) a opera dell'indiano Snehit Suravajjula (n. 127), dopo essere stato avanti per 8-4 nel set decisivo. Disco rosso anche per John Michael Oyebode (n. 262), per 4-0 (9-11, 7-11, 7-11, 10-12) per mano del francese Esteban Dorr (n. 223), Mihai Bobocica (n. 142), per 4-1 (11-8, 4-11, 6-11, 6-11, 7-11) contro l'ucraino Yaroslav Zhmudenko (n. 187), e Niagol Stoyanov (n. 104), per 4-1 (11-9, 10-12, 5-11, 8-11, 12-14) a opera del romeno Andrei Istrate (n. 196).\n\nNegli ottavi del misto Jordy Piccolin e Vivarelli sono stati sconfitti per 3-2 (15-13, 7-11, 10-12, 12-10, 9-11) dai serbi Dimitrije Levajac e Izabela Lupulesku, n. 1 del torneo, Stoyanov e Giorgia Piccolin per 3-0 (6-11, 11-13, 13-15) dai bulgari Petyo Krastev e Maria Yovkova e Oyebode e Monfardini per 3-0 (7-11, 2-11, 10-12) dai francesi Esteban Dorr e Paulice Chasselin.\n\nNegli ottavi del doppio maschile Jordy Piccolin e Oyebode hanno ceduto per 3-0 (7-11, 4-11, 10-12) all'ungherese Bence Majoros e al danese Anders Lind e Bobocica e Stoyanov, teste di serie n. 1, per 3-1 (13-11, 10-12, 3-11, 4-11 ) ai cinesi Hu Haidong e Cao Wei.\n\nNegli ottavi del doppio femminile Giorgia Piccolin e Vivarelli sono state sconfitte per 3-0 (2-11, 8-11, 13-15) dalle svedesi Linda Bergstrom e Christina Kallberg, n. 1 del seeding.\n\nGli incontri in programma ai primi quattro tavoli sono trasmessi in diretta streaming sul canale YouTube del World Table Tennis al link https://www.youtube.com/wttglobal.",
    "Eurobasket 2022 - Bulgaria: Vezenkov troppo solo, il turno lo passa il Belgio": "Retin Obasohan © foto di FIBA.Basketball\n\nAleksandar Vezenkov è la stella di questa sfida dentro/fuori tra Belgio e Bulgaria. Ma, a parte il naturalizzato Dee Bost, i suoi compagni sono poca cosa mentre gli uomini di Dario Gjergja sono un gruppo solido e compatto, abituato a giocare di squadra e con diverse frecce all'arco.\n\nLa Bulgaria comanda solo all'inizio 10-6, poi sono Obasohan e Lecomte a dirigere il traffico, e il Belgio avanza, a singhiozzo, prendendo il sopravvento solo all'ultimo quarto quando il veterano Jonathan Tabu (9 punti, 6 assist, 2 rimbalzi in 13'55\") chiama a sè la gara e tampona tutte le falle dei suoi.\n\nBulgaria - Belgio 80-89. Boxscore: 26p+13r Vezenkov, 18 Bost, 11 Kostov e Dimitrov per la Bulgaria; 25 Obasohan, 20 Lecomte, 13 De Zeeuw per il Belgio.",
    "Ludogorets-Roma: le info utili per i tifosi che andranno in Bulgaria": "Dalle indicazioni per raggiungere Razgrad a quelle per il meeting point e lo stadio. Ecco tutte le informazioni utili per i tifosi che seguiranno la Roma in Bulgaria.",
    "Milko Lazarov gira The Herd nel nord-ovest della Bulgaria": "PRODUZIONE / FINANZIAMENTI Bulgaria / Germania / Lussemburgo\n\ndi Mariana Hristova\n\n19/09/2022 - Scoperta dalla squadra del film, l'esordiente attrice non professionista Vesela Vulcheva interpreta il ruolo principale\n\nQuesto articolo è disponibile in inglese.\n\nAfter the internationally acclaimed movies Alienation and Ága , Bulgarian helmer Milko Lazarov is now shooting his third feature The Herd, once again backed by Bulgarian production company Red Carpet, with 42film (Germany) and Amour Fou Luxembourg (Luxembourg) acting as co-producers. As per his previous works, Lazarov has chosen a remote setting for his film, with the villages of Karlukovo and Kamenno Pole - situated in the decaying north-western reaches of Bulgaria - serving as his main locations. Shooting on 35mm film kicked off on the 29th of August in the region of Lukovit city and will continue for 31 days. (L'articolo continua qui sotto - Inf. pubblicitaria) Cineuropa talked to producer and editor Veselka Kiryakova who provided a few insights into the process: “We’ve got several really difficult locations up on the rocks, which are inaccessible by car, so all of our equipment has to be carried up to the set by the crew”, she explained. “We’re also working with children and animals, which is always very challenging”. The script, written by Lazarov himself, alongside Ekaterina Churilova and Simeon Ventsislavov (Directions , Ága, Rounds ), focuses on Ali, his daughter Tarika, and her grandmother Chrysula, who are leading an isolated life in a village hut near the border. Tarika suffers from a rare bone malformation known as \"butterfly wings\", an abnormality passed down through the maternal line. Despite having lived in the area for a long time, enjoying a peaceful and harmonious relationship with their neighbours, the family have always been seen as strange. And then, out of nowhere, the animals in the village are struck down by disease, the river dries up, and sick boy Nikola dies after befriending Tarika. Driven by xenophobia and superstition, the villagers become increasingly suspicious and decide to deal with this unusual family themselves. Lazarov has once again opted to work with his long-term DOP partner Kaloyan Bozhilov, while thirteen-year-old newcomer Vesela Vulcheva plays the part of Tarika. The remainder of the cast are yet to be announced. The Herd is funded by the Bulgarian National Film Center, MDM, ZDF/arte, Film fund Luxembourg and Eurimages, with an overall budget of approximately €1,500,000. (L'articolo continua qui sotto - Inf. pubblicitaria)\n\n(Tradotto dall'inglese)",
    "Secondo successo a Cavalese per le azzurre contro la Bulgaria 3-0": "Le campionesse d’Europa della nazionale italiana si sono aggiudicate a Cavalese la seconda amichevole contro la Bulgaria 3-0 (25-17, 25-17, 25-17).\n\nIl test-match, disputatosi sempre in Val di Fiemme presso il Palazzetto dello Sport Árpàd Weisz, ha registrato un’affermazione ancora più netta per le ragazze di Mazzanti: assolute padrone del campo in ogni set.\n\nIl CT italiano ha confermato la stessa formazione di partenza di venerdì, schierando Orro in palleggio, opposto Egonu, schiacciatrici Bosetti e Sylla, centrali Danesi e Chirichella, libero De Gennaro.\n\nL’Italia terminerà domani il raduno e poi si ritroverà sempre a Cavalese giovedì 1° settembre per sostenere un collegiale, durante il quale sono previste due amichevoli contro la Francia: domenica 4 e martedì 6 settembre alle ore 18.00 (entrata a pagamento).\n\nTabellino: Italia - Bulgaria 3-0 (25-17, 25-17, 25-17).\n\nITALIA: Orro 3, Chirichella 10, Sylla 5, Egonu 21, Danesi 8, C. Bosetti 14, De Gennaro (L). N.e: Degradi, Bonifacio, Lubian, Gennari, Fersino (L), Malinov, Nwakalor. All. Mazzanti\n\nBULGARIA: Kitipova 2, Todorova M. 4, Dimitrova G. 2, Chauseva 8, Dimitrova N. 7, Vasileva 5, Pashkuleva (L). Becheva, Yordanova 5, Barakova, Krivoshiiska. N.e: Marinova, Neykova, Paskova, Saykova, Todorova Z. (L). All. Micelli\n\nDurata Set: 19’, 20’, 22’.\n\nItalia: 9 a, 10 bs, 7 m, 20 et.\n\nBulgaria: 2 a, 7 bs, 2 m, 22 et.\n\nCalendario\n\n4 settembre ore 18: Italia-Francia\n\n6 settembre ore 18: Italia-Francia\n\nBiglietteria\n\nI tagliandi per assistere alle due gare sono in vendita online QUI",
    "Pragmatic Play apre sede in Bulgaria e amplia il proprio casinò live": "Pragmatic Play, il fornitore globale di contenuti per l’industria dell’iGaming, lancerà una nuovissima sede di casinò live in Bulgaria mentre continua ad espandere la sua impronta aziendale globale per soddisfare la domanda sempre crescente dei suoi clienti operatori.\n\nRinomata per la sua premiata gamma di slot, che vanta più di 250 titoli, Pragmatic Play è entrata anche in altri settori chiave come Bingo, Virtual Sports e Sportsbook. La nuova sede del casinò live offrirà i prodotti base di Pragmatic Play, con la sua esperienza coinvolgente premium, trasmessa con telecamere 4K e tecnologia audio all’avanguardia. La struttura avrà sede a Sofia e vedrà Pragmatic Play assumere oltre 2.000 persone da aggiungere al suo pool di talenti bulgari entro la fine del 2023.\n\nLa nuova sede diventa l’ultima aperta da Pragmatic Play, dopo l’apertura della sua prima sede a Bucarest e hub aziendali in Serbia e Gibilterra, oltre alla recente espansione dei suoi uffici a Malta.\n\nIrina Cornides, Direttore Operativo presso Pragmatic Play, ha dichiarato: “Siamo lieti di annunciare l’apertura della nostra nuova sede bulgara, proprio nel cuore della capitale, Sofia. È un passo importante per noi poiché cerchiamo sia di espandere la capacità delle nostre operazioni di casinò live sia di lavorare con il fantastico talento in Bulgaria. Siamo orgogliosi dei progressi fatti come azienda sin dal nostro inizio e questo segna un altro entusiasmante capitolo per Pragmatic Play”.\n\nPragmatic Play attualmente produce fino a sette nuovi titoli di slot al mese, offrendo anche giochi di live casinò e bingo come parte del suo portafoglio multi-prodotto, disponibile tramite un’unica API.\n\nPer maggiori informazioni, clicca qui.\n\n18+ | BeGambleAware.org",
    "Eurotour de force: per Mourinho e i suoi la prima in Bulgaria": "Sarà in trasferta la prima partita della Roma in Europa League, destinazione Razgrad, in Bulgaria, dove, il prossimo 8 settembre i giallorossi affronteranno il Ludogorets alla Ludogorec Arena. Il match si inserisce in un trittico di trasferte, che a sua volta fa parte di un tour de force che è iniziato ieri a Torino per finire il 18 settembre contro l’Atalanta, prima della sosta per le nazionali: i giallorossi giocheranno prima alla Dacia Arena di Udine per la quinta giornata, poi trasferta europea in Bulgaria e infine la sesta giornata contro l’Empoli in Toscana. Neanche il tempo di ritornare dal Castellani che si dovrà subito disputare la seconda partita del girone contro l’HJK Helsinki (15 settembre) e preparare il big match contro l’Atalanta.\n\nAl ritorno dalla sosta ci saranno 41 giorni intensissimi a causa del Mondiale invernale in Qatar che occuperà tutte le nazioni da novembre fino a gennaio. Il campionato si fermerà il weekend del 13 novembre, arrivato ormai quasi al giro di boa, alla 15° giornata. Il percorso quindi sarà durissimo: i primi giorni di ottobre la Roma affronterà prima l’Inter a Milano e poi il Real Betis all’Olimpico. Dopo la partita in casa contro il Lecce i giallorossi affronteranno nuovamente gli spagnoli, questa volta a Siviglia, al Benito Villamarin. Queste due sfide, nel giro di 7 giorni, saranno fondamentali per l’esito finale del girone, in quanto il Betis risulta l’avversario più ostico di tutto il gruppo. Dopo il ritorno a Siviglia i giallorossi di Mourinho viaggeranno a Genova, dove affronteranno la Sampdoria al Luigi Ferraris nel weekend del 16 ottobre (sperando non piova).\n\nDopo la partita di Genova la Roma avrà una settimana di riposo per preparare le prossime sfide: innanzitutto ci sarà il big match contro il Napoli all’Olimpico, poi la trasferta in Finlandia del 27 ottorbe a Helsinki, per sfidare l’HJK alla Bolt Arena, lo stadio dal campo sintetico in cui giocheremo quest’anno (ormai sembra diventata una tradizione). Dalla Finlandia i giallorossi si sposteranno a Verona, per affrontare l’Hellas al Bentegodi per poi concludere il girone di Europa League con l’ultima partita in casa il 3 novembre alle 21, allo Stadio Olimpico, contro i bulgari del Ludogorets. La Roma dovrà arrivare il più sicura possibile del primo posto a questa partita, in modo tale da preparare al meglio il derby contro la Lazio, che si giocherà tre giorni dopo (a sua volta la Lazio sarà impegnata in Europa League dove, all’ultima giornata affronterà il Feyenoord allo Stadion Feijenoord di Rotterdam.\n\nMourinho dovrà riuscire a gestire al meglio i giocatori a sua disposizione, cercando di trovare il un compromesso tra competitività e turnazioni, sperando nel minor numero di infortuni, data già l’assenza certa di Wijnaldum (tornerà nel 2023, quando la Roma potrebbe giocare lo spareggio o gli ottavi) e quella parziale di Zaniolo (che, per quanto riguarda l’Europa League, dovrebbe saltare solamente l’esordio con il Ludogorets)",
    "Scholz: \"Croazia, Romania e Bulgaria pronte per l'area Schegen\"": "Bruxelles – L’area Schengen per la libera circolazione può allargarsi. “Croazia, Romania e Bulgaria soddisfano tutti i requisiti tecnici per l’adesione a pieno titolo”, e per questo motivo “lavorerò perché diventino membri a pieno titolo”. Olaf Scholz dà il proprio benestare all’estensione dei dispositivi dei trattati in materia di spostamento delle persone anche a questi tre Paesi. Il cancelliere tedesco apre le porte a Zagabria, Bucarest e Sofia, e soprattutto rilancia il dibattito politico. Sceglie la cornice dell’università Carolina di Praga per l’annuncio che potrebbe scrivere un nuovo capitolo nella storia del processo di integrazione europea.\n\n“L’Europa è il nostro futuro”, la sintesi del suo intervento, e in questa sua visione per l’Europa che deve essere c’è anche il passo avanti nell’unione dei popoli. “Schengen è uno dei più grandi successi dell’Unione europea e dovremmo proteggerlo e svilupparlo. Ciò significa, per inciso, colmare le lacune rimanenti”. Queste lacune sono rappresentate da quegli Stati membri che ancora non hanno le carte in regola per garantire che ci si possa spostare senza controlli, senza restrizioni alle frontiere, senza impedimenti di ogni sorta. Croazia, Romania e Bulgaria sono quelle lacune fin qui registrare nel blocco dei Ventisette, che a detta di Berlino non rappresentano più un problema.\n\nVivere nell’area Schengen vuol dire poter vivere, studiare, lavorare e andare in pensione ovunque nell’UE. Un qualcosa possibile però non per tutti quanti. I tre Stati membri dell’est sono tagliati fuori da tutto questo, per ragioni tecniche e di tempi necessari ad avere le carte in regola. Dovranno entrare prima o poi, perché eccezione fatta per l’Irlanda che ha negoziato e ottenuto deroghe (opt-out), gli Stati membri devono poter soddisfare le quattro libertà alla base dell’Ue.\n\nLa questione andrà affrontata in sede Ue, dove per procedere all’allargamento Schengen serve il consenso unanime del Consiglio. L’apertura di Scholz può servire da impulso ad un processo rimasto bloccato per troppo tempo. Il Parlamento europeo da anni chiede di ammettere Romania e Bulgaria, senza esito. Adesso la Germania si fa promotrice della riforma.",
    "Boxe, Testa d'argento al \"Torneo Balkan\" in Bulgaria": "Boxe, Testa d'argento al \"Torneo Balkan\" in Bulgaria La campana è stata battuta in finale dalla padrona di casa, la bulgara Kamenova.\n\nL’avventura di Irma Testa al \"Torneo Internazionale Balkan\" andato in scena a Sofia in Bulgaria si è conclusa con una medaglia d’argento. La campana, che era reduce da due match vinti contro l’inglese Glynn e la francese Zidani nei quarti e in semifinale, si è fermata al cospetto della padrona di casa, la bulgara Kamenova che si è imposta nei 57 kg.\n\nSconfitta indolore visto che si tratta semplicemente di un torneo, ma è pur sempre un campanello d’allarme conoscendo bene gli obiettivi della ragazza di Torre Annunziata che vuole sempre essere dominante. La condizione non è al cento per cento e dovrà crescere ancora nei prossimi mesi. L’obiettivo primario in questo momento è il Mondiale, poi si comincerà a pensare al grande traguardo della terza Olimpiade consecutiva. Irma Testa lavora per arrivare a Parigi al massimo per dare l’assalto al grande sogno della medaglia d’oro.",
    "Cedi Osman e un gran secondo tempo: la Turchia supera la Bulgaria": "Bulgaria – Turchia 87-101\n\n(29-31, 23-19, 19-25, 16-26)\n\nDopo aver vinto all’esordio contro il Montenegro, la Turchia fa 2/2 battendo anche la Bulgaria (ancora a 0 vittorie). I bulgari reggono nel primo tempo aggrappandosi alla loro stella, Vezenkov, che risponde colpo su colpo ai turchi. Il sorpasso della squadra di Ataman arriva nel finale di primo quarto sull’asse Larkin-Sengun: dopo 10′ il punteggio è di 29-31. Dee Bost prende per mano la Bulgaria nel secondo periodo: il naturalizzato segna 5 punti e poi serve Dimitrov per il +5. La Bulgaria si mantiene avanti nonostante le triple di Cedi Osman, Alipiev firma il 52-50 che conclude il primo tempo.\n\nUna tripla di Osman apre il secondo tempo riportando la Turchia a +1, la Bulgaria risponde con due triple di fila di Kostov. i biancorossi riprendono le redini del match con il solito Osman arrivando anche a +6. Al 30′ il risultato è 71-75, ma il quarto periodo è un monologo turco. Sengun carica i suoi con la schiacciata del nuovo +6, parte di un parziale di 0-9 che lancia la Turchia. Larkin completa l’opera, i turchi superano quota 100 e vincono 87-101.\n\nBulgaria: Alipiev 4, Bost 12, Karamfilov, Kostov 15, Yanev 7, Stoilov 8, Ivanov 2, Marinov 4, Ivanov, Dimotrov 7, Vezenkov 28.\n\nTurchia: Larkin 13, Hazer 10, Saybir 2, Bitim, Osman 25, Mahmatoglu 9, Kabaca 4, Sanli 6, Tuncer 10, Korkmaz NE, Sengun 20, Osmani 2.",
    "Ungheria U21, Balogh in campo nella vittoria di misura sulla Bulgaria": "\"Questa nazionale bisognerebbe amarla di più\" ha sollecitato Mancini in una delle sue ultime dichiarazioni, riferendosi a chi, vedi esclusi, ha dimostrato poco attaccamento alla maglia azzurra. E non si tratta di un attacco a Immobile, come hanno pensato...",
    "Grosso tornado in Bulgaria: strage di alberi e case danneggiate a Pomorie | FOTO e VIDEO": "MeteoWeb\n\nUn grosso tornado si è sviluppato a Pomorie, città e località balneare nel sud-est della Bulgaria. La tempesta è stata accompagnata, oltre che dal tornado, anche da forti piogge e grandine nel pomeriggio di sabato 17 settembre, portando le autorità a dichiarare lo stato di emergenza parziale per la città di Pomorie e il villaggio di Laka.\n\nIl forte vento ha divelto i tetti degli edifici residenziali e agricoli nella regione di Devin. Danni anche nella zona di Gotse Delchev. I danni riportati sono prevalentemente alberi, cartelloni pubblicitari, cartelli segnaletici, recinzioni, pali elettrici divelti (vedi foto della gallery scorrevole in alto e video in fondo all’articolo). Il quartiere di Kamenar e il villaggio di Laka sono rimasti senza elettricità a causa della caduta di alberi sulle linee elettriche esterne.\n\nLa tempesta ha travolto anche barche e yacht in mare. Molti stabilimenti sono rimasti senza copertura. Sono oltre 130 le segnalazioni di auto danneggiate e più di 450 gli alberi sradicati. Sulla strada tra Asenovgrad e Smolyan, una frana rende difficoltoso il traffico nell’area del villaggio di Khvoyna.\n\n“La stima preliminare è che ci vorranno circa 2 mesi prima che questi luoghi si riprendano. Si sta discutendo un’opzione per l’utilizzo di elicotteri con gru speciali”, ha spiegato Ministro dell’Energia Rosen Hristov.",
    "Energia, per superare crisi Bulgaria lancia gare per forniture di GNL": "17:55\n\nTempa Rossa, al via le attività di perforazione al pozzo Gorgoglione 2",
    "Europa League: Roma, avvio in discesa in Bulgaria. Lazio all’Olimpico col Feyenoord: segno '1' a 2,00": "Giovedì è il giorno del debutto diDopo il successo dello scorso anno in Conference League, i giallorossi sono saliti di un gradino nella gerarchia delle coppe europee e, nel secondo trofeo più prestigioso, iniziano la loro corsa dalla Bulgaria e dalla trasferta sul campo del. Almeno nelle quote, sembrano esserci pochi problemi per la Roma, che dopo i quattro gol subiti a Udine in campionato è favorita a 1,53, con il segno «X» a 4,25 e la vittoria dei padroni di casa a 6,00. Over a 1,70 e Goal a 1,77 favoriti su Under a 2,05 e No Goal a 1,95, con Tammy Abraham – a patto che Mourinho decida di schierarlo – in cima alla lavagna dei possibili marcatori a 1,90, seguito da Dybala e Belotti a 2,00.Prima in Europa League all'Olimpico, invece, per la Lazio di Maurizio Sarri, reduce dal ko interno contro il Napoli. Arriva il, che a maggio era stato avversario della Roma nella finale di Conference League. I biancocelesti partono avanti, ma lo scarto nelle quote è minore rispetto alla partita della Roma, complice anche il valore dell'avversario: «1» a 2,00, «X» a 3,70, «2» a 3,45. Ciro Immobile, con un gol, diventerebbe da solo il miglior marcatore in Europa della storia della Lazio, staccando Simone Inzaghi con cui oggi condivide il primato a quota 20. Immobile a segno vale 1,90, seguito nella lista dei marcatori più probabili da Pedro a 3,00. Roma e Lazio sono rispettivamente al terzo e al quarto posto nella lavagna antepost per la vittoria dell'Europa League: comandano Arsenal a 5,50 e Manchester United a 7,00, poi Mourinho a 10 e Sarri a 20. Davanti a tutti, però, c'è l'opzione \"Altro\" a 1,45 e che comprende tutte le squadre che a febbraio scenderanno dai gironi di Champions.Fiorentina in discesa Non solo Roma e Lazio, giovedì tocca anche allainPer i viola dovrebbe essere una partenza soft, visto che la quota per l'«1» al Franchi contro i lettoni delè bassissima (1,11): per il pareggio si sale a 8,75, per il «2» addirittura a 18. Nelle antepost per il successo finale, la Fiorentina a 10 arriva dietro Villarreal (6,50) e West Ham (7,50), anche se al comando della lavagna c'è l'opzione \"Altro\" (squadre che arriveranno dall'Europa League nella seconda fase) a 1,50.",
    "Cronache danubiane: volti lungo il filo": "Il terzo appuntamento con FuoriVia e il Danubio continua e si conclude, per quest’anno, con il racconto del Grande Fiume: dal Mar Nero a Ruse, attraverso le storie di coloro che lo vivono, popolano, pescano, navigano e che, talvolta, lo ignorano\n\n(Vai alla prima e alla seconda puntata del viaggio; una mappa interattiva del percorso)\n\nUno degli obiettivi di FuoriVia è quello di raccontare cinque anni di \"Danubi\": cinque anni di un fiume plurale per vocazione geografica e storica: seguendo un filo conduttore chiaro fatto di popoli, genti, persone incontrate risalendo il Fiume.\n\nFuoriVia nasce seguendo l’idea del “walkshop”: workshop camminanti e camminati che avevano lo scopo di studiare, per esperienza diretta e appunto camminata, il paesaggio che si attraversava. Ma il paesaggio presuppone la presenza dell'anthropos, l’uomo, principale attore che lo plasma, disegna, sfrutta e soprattutto lo abita.\n\nPuò sembrare scontato che chi “cammina” rivolga l’attenzione al paesaggio, spesso però i cammini “classici”, vengono raccontati esclusivamente rivolgendo lo sguardo (così come l’obiettivo del proprio smartphone) verso sé stessi e molto raramente se non incidentalmente verso l’altro da sé. Verso un fuori.\n\nFuoriVia \"Con FuoriVia ci eravamo salutati ad Istanbul tre anni fa. Era il 2019. Ci eravamo detti 'arrivederci' davanti alla stele che demarca il punto d'arrivo dell'antica Via Egnatia. Era stata lei la nostra bussola: la seguivamo, la perdevamo, tornavamo a trovarla. Ci eravamo salutati in attesa di ritrovarci 'altrove', lungo un'altra rotta d'Europa. Ed eccoci qui. Agosto 2022, Fuorivia è ripartito dal Delta del Danubio, il grande fiume che risaliamo a partire dalla foce. Il progetto è suddiviso su cinque anni, 1600 km, 7 paesi, un corso d'acqua. Il minimo comune denominatore sarà la pluralità. Quest'anno siamo partiti dalla regione di Tulcea, porta d'ingresso al Delta. Abbiamo percorso le anse del fiume aiutati a tratti da imbarcazioni, laddove il cammino è impossibilitato dall'orografia del terreno ed altri ostacoli. Abbiamo scavallato il confine con la Bulgaria per terminare a Ruse, 500 km più avanti\". Per sapere di più vai al sito fuorivia.org\n\nInsieme alla Fondazione Vittorio Dan Segre, massima Istituzione internazionale sul tema della Convivenza e sulle identità, abbiamo pensato di canalizzare la nostra attenzione su questi temi raccogliendo storie di persone che incontravamo lungo il nostro cammino.\n\n\"Camminare la Convivenza\", è stato, è e sarà il nostro thread narrativo che intrecciandosi con quello geo-politico del fiume più “internazionale”, multietnico e poli identitario d’Europa. Scorrendo, il “filo” Danubio imbastisce le sue sponde come fossero lembi di un patchwork da tenere insieme, creando un disegno più grande, più vasto ancora, del suo letto.\n\nPercorrendo le sponde romene e bulgare, abbiamo raccolto storie di navigatori navigati, viticoltori innamorati, giovani appassionati, archeologi determinati, attivisti impegnati, imprenditrici innovative, commercianti coraggiosi, canoisti intrepidi, guide sapienti e tante altre epifanie raccontate tramite fotografie, video e testi, cronache danubiane.\n\nE poi c’eravamo noi. Che per due settimane abbiamo vissuto il Delta e poi su fino alla splendida Ruse, sempre con occhi aperti e orecchie antenne, pronti a caccia di storie, quasi come fosse un gioco di squadra, una vera e propria caccia al tesoro.\n\nE allora ascoltiamoli questi racconti, queste testimonianze, che hanno reso il nostro cammino più ricco.\n\nLuciano - Tulcea, Sulina, Romania\n\nLuciano - foto di Vince Cammarata\n\nEx marinaio, è da 8 anni, da quando suo figlio - finita l’università marittima - si è sistemato a Londra, che lavora sul Delta del Danubio. Con il suo motoscafo 12 posti guida i turisti tra i canali e i laghetti del tratto di fiume che va da Tulcea al Mar Nero, dove il Danubio fa da confine con l’Ucraina.\n\nPrima il Covid e poi la guerra hanno fatto calare il turismo.\n\nAi suoi clienti mostra la flora e la fauna (soprattutto ornitologica), parte della biodiversità che si incontra lungo il percorso.\n\n“Il Danubio sta male, da qualche mese qui nel Delta il livello non è mai stato così basso: - 2 metri si è abbassato perché in centro Europa non piove”. Alla domanda\n\n– \"Ti sei mai fatto il bagno qui?\"\n\nrisponde ridendo:\n\n“Il bagno lo faccio a casa…”\n\nIl primo incontro che facciamo sul Danubio con la Convivenza non è fra popoli: è una Convivenza più ancestrale, che sposta il concetto di “confine” ad un livello più ampio, quello fra antroposfera e biosfera, fra l’uomo è il fiume.\n\nRoberto - Tulcea, Somova, Romania\n\nRoberto - foto di Vince Cammarata\n\n“È il mio diciassettesimo anno qui in Romania, l’anno prossimo divento maggiorenne!” Così ride Roberto, il nostro ‘oste’, qui a La Sapata (n.d.t. Buca scavata con la zappata, o zappa), cantina vitivinicola che 10 anni fa ha messo in piedi con il suo socio, Roberto anche lui.\n\n“In questa regione, la Dobrugia, convivono pacificamente da sempre decine di etnie diverse. In particolare queste terre sono perfette per la viticoltura: la terra, il clima, hanno da sempre favorito la coltivazione. Quando siamo arrivati abbiamo subito capito che il ‘saper fare vino’ italiano poteva apportare una certa innovazione al settore locale. I vitigni autoctoni e la viticoltura, ma soprattutto le attività di wine marketing, dalla scelta del brand fino al design dell’etichetta e la comunicazione, hanno fatto del nostro prodotto, per scelta strategica autoctono e biologico, uno dei prodotti romeni più apprezzati all’estero”.\n\nLe nuove convivenze parlano di scambi culturali e commerciali, ma soprattutto di scambi di saperi, antichi e nuovi. Molti italiani come Roberto, hanno trovato casa e lavoro qui in Romania. Spesso anche un amore, come Roberto appunto.\n\nIoana - Niculitel, Romania\n\nIoana - foto di Vince Cammarata\n\n“Studio lingue e letteratura straniere a Bucarest, posso aiutarvi a tradurre…”. Ioana viene chiamata d’urgenza da sua madre per fare da interprete e lei si precipita per accogliere un gruppo di italiani che camminano fra le lande vinificate di Niculitel.\n\n“Niculitel è abbastanza lontana dal Danubio, qui non c’è quel miscuglio di uomini, culture e religioni che ci sono a Sulina, Tulcea o Isaccea...”. Ogni città ha la sua vocazione.\n\nE infatti la vita, in questo paesino di collina fra Tulcea e Isaccea, ruota intorno al Monastero del Gallo, un luogo sacro dove riposano le spoglie di quattro santi.\n\n“Come si fa a riconoscere che sono ossa di Santo? Semplice, se sono bianche sono sicuramente sante!” Fratello Efrem (alias Eugenio), spiega orgoglioso mostrando la ‘dorosità’ dei mosaici pseudo-antichi della chiesa.\n\nQui oltre al pope ci sono 30 frati e, forse una suora… sicuramente alcune donne anziane che contribuiscono alla vita della comunità.\n\nMarian (You Hub) - Isaccea, confine portuale Romania-Ucraina\n\nAndreas - foto di Vince Cammarata\n\n“Quando in febbraio scoppiò la guerra, con un mio amico decidemmo di vedere cosa stava succedendo alla frontiera di Isaccea. C’erano tanti volontari, ognuno con la propria organizzazione. Sono rimasto. Non so perché sto qui, non c’è un perché non dovrei esserci… La guerra? Rischiare la vita per aiutare gli altri non mi preoccupa: potrei morire adesso, qui, inciampando su un cavo, un banale incidente…”\n\nMarian 36 anni di Tulcea, ha deciso di recarsi alla frontiera di Isaccea quando, all’inizio del conflitto, passavano di lì più di 5000 persone al giorno.\n\nParla un inglese perfetto per reggere un’intervista, non appreso a scuola dove ci tiene a dire “studiavo francese”, ma appreso da autodidatta. “A 16 anni ascoltai ‘The Colors of Love’ degli ‘Snap!’… e allora canzone dopo canzone imparai il mio inglese”.\n\nImpegnato al gazebo del caffè, c’è Andreas, il fondatore della ong per cui Marian fa il volontario, You Hub, di Timișoara. Oggi ha 28 anni, 23 quando nel 2017 quando You Hub mosse i primi passi, nell’aiuto umanitario e all’infanzia. “Qui ad Isaccea, quello che facciamo è dare un primo aiuto, conforto con del cibo, ci occupiamo dei bambini… Oggi fa caldo ma a febbraio questa è una delle frontiere più fredde e ventose fra Ucraina e Romania.”\n\nMa i doni più grandi e più belli che porgono a chi attraversa la frontiera sono gli abbracci. Così come si legge sulla spilla che Marian porta fiero sul suo gilet blu. ‘Free Hugs’.\n\nAuriel - Isaccea, Cetatea Noviodunum, Romania\n\nAuriel - foto di Vince Cammarata\n\n“Qui siamo a Noviodunum, così la chiamavano i romani, e qui c’era il ‘limes’ dell’Impero.”\n\nAuriel è il responsabile del sito archeologico più importante di quel tratto di Danubio che è confine geografico e amministrativo fra Romania e Ucraina.\n\nDa sempre in quel punto del fiume popoli, commercianti, eserciti, esiliati… passavano.\n\nNel medioevo, con i bizantini prima e con gli ottomani poi iniziò a delinearsi l’attuale nome di Isaccea.\n\nMa la storia di questo guado del Danubio, vede sovrapposizioni di popoli. Senza contare gli insediamenti locali preistorici qui passarono proprio tutti: persiani, celti, greci, romani, valacchi, bizantini, genovesi, ottomani, romeni, ebrei, ucraini…\n\n“Riceviamo un po’ di fondi dallo stato per continuare gli scavi iniziati negli anni ‘50 del secolo scorso, qui abbiamo ritrovato una torre che probabilmente faceva parte di una fortezza difensiva prima celtica e poi romana. Abbiamo studiato il terreno con tecnologie avanzate di scansione laser con il drone e questo sito ha ancora moltissimo da dare: abbiamo collaborazioni con università straniere, inglesi soprattutto, ma il progetto prevede l’apertura di un museo qui sul posto, proprio dove ora riponiamo e cataloghiamo tutto quello che il fiume e gli scavi ci regalano.\"\n\nL’identità di questi posti è molteplice e cangiante, popolazioni su popolazioni hanno stratificato la loro presenza è lasciato sempre qualcosa, non solo a livello archeologico, ma anche culturale, facendo di Isaccea una città aperta all’accoglienza, anche oggi.\n\nAlexander - Harsova, Romania\n\nAlexander - foto di Vince Cammarata\n\n“Noi partiamo da Passau e arriviamo a Sulina. La Princesse Amadeus porta una sessantina di turisti fra inglesi, americani, australiani, francesi, tedeschi… anche l’equipaggio è internazionale: romeni, italiani, molti asiatici.”\n\nAlexander Safety Manager della Amadeus, è fermo per un paio di ‘mici’ e una birra in un bar al centro di Harsova: fra qualche ora ripartirà, seguendo la corrente.\n\nPer chi è appena approdato qui dal fiume è impossibile non aver notato una nave, un battello da crociera che con la sua linea, con una grande ruota a metà dello scafo, ricorda altri tempi e altri fiumi: Nilo o Mississippi.\n\nEppure la crociera sul ‘bel Danubio blu’ è ancora in voga.\n\nAlexander è di Costanza, non quella tedesca, ma quella sul mar Nero. “Io sono nato da queste parti, ieri risalivamo il fiume, questo fiume enorme, da Sulina e mi sono messo a piangere, lo ammetto, mi sono emozionato. Questa è casa mia.”\n\nDiana - Harsova, Romania\n\nDiana - foto di Vince Cammarata\n\n“Per noi il Danubio è speranza!” Questo ci ripete con occhi sgranati e lucidi Diana.\n\nLei si occupa di mantenere in ordine il verde pubblico ad Harsova.\n\nCi spiega che il fiume è essenziale per l’economia, prevalentemente agricola, della città. “Con le sue acque irrighiamo i campi. Irrigavamo i campi! Ma quest’anno dobbiamo fare i conti con la secca e non possiamo più pompare l’acqua.”\n\nQueste parole sono pronunciate un po’ dolorosamente perché dal crollo del regime tutti i comuni interessati dall’area protetta del Danubio, devono sottostare ad alcune regolamentazioni che prima con Ceaușescu non esistevano.\n\nAllora Diana indica una nave da crociera ancora attraccata all’imbarcadero poco sotto un ristorante, probabilmente attirata dalle cupole dorate della chiesa, e pronuncia ancora la parola ‘speranza’: il fiume porta anche questo, turismo e lavoro in una comunità vitale ma agli sgoccioli.\n\nSimona - Calarasi, Romania\n\nSimona - foto di Vince Cammarata\n\n“Questo camping nasce sulla spiaggia di Calarasi, è della mia famiglia fin dai tempi di mio nonno. Iniziò come struttura del regime, ma dieci anni fa lo abbiamo risistemato, reso più moderno, ma sempre nel rispetto della natura.”\n\nSimona racconta orgogliosa la storia del suo bellissimo camping posto sulla spiaggia (diventata enorme grazie a questo periodo di secca) al di là del Danubio e posto di fronte al parco che è il cuore di questa cittadina di confine.\n\n“Molti di noi, dalla Romania vanno ogni tanto in Bulgaria, soprattutto i più anziani. Ma raramente avviene il contrario: la prima barriera che c’è fra noi e i bulgari è la lingua, completamente diversa dalla nostra…” e infatti al di là del fiume si cambia alfabeto, si cambia prospettiva e da lì la Romania, così vicina, diventa lontanissima.\n\nZdravko - Popina, Bulgaria\n\nZdravko - foto di Vince Cammarata\n\n“Un tempo qui, intorno agli anni ‘45-‘50, il fiume ghiacciava, era tutta una distesa di ghiaccio: il termometro arrivò anche a -39ºC! Allora le persone con carri e cavalli, attraversavano il fiume e andavano a comprare cose in Romania che qui non c’erano”.\n\nCosì racconta, ovviamente come tramandato dagli anziani del paese di Popina, il rapporto che qui la gente – pescatori per la maggior parte – aveva con il fiume.\n\nDi certo lui ricorda di leggendarie prede di pesca lunghe metri e pesanti quintali. E poi dei fasti di un paese ormai fantasma dove rimane ancora un prestigioso hotel con piscina che si affaccia sul Danubio.\n\n“Le barche che venivano anche dalla Germania, da dove nasce ‘El Rio’, si fermavano anche qui!”\n\nParla in spagnolo Zdravko, dopo l’adolescenza a Popina si è trasferito per lavoro in Spagna e vi è rimasto per 14 anni. Ma probabilmente richiamato dal business e dagli affetti di famiglia è ritornato e adesso gestisce il suo market con caffetteria annessa: unico negozio aperto in un villaggio dove tutto sembra apparentemente vuoto, dove la gente lavora per curare il decoro urbano e dove i nonni vanno in giro con i nipotini. Dove si vive e si muore anche come testimonia il grande pannello dei necrologi lasciati in bella vista da oltre due anni.\n\nDice che il rapporto con la frontiera è buono, al massimo controllano i documenti se vedono gruppi o furgoni sospetti. Siamo pur sempre su uno dei passaggi (magari non il principale) della rotta balcanica… qualche giorno fa hanno arrestato e rispedito indietro un gruppo di siriani.\n\nWerner - Tutrakan, Bulgaria\n\nWerner - foto di Vince Cammarata\n\n“Siamo partiti da Ingolstadt a fine giugno, e finiremo sul Mar Nero ad inizio settembre. Seguiamo la corrente, ma quando tira il vento come oggi è davvero dura!”\n\nWerner partecipa con altri canoisti alla 65esima edizione del Tour Internazionale del Danubio: “Questa è la mia quinta volta nel Tour: amiamo tutti il fiume, la natura, siamo tutti legati a questo fiume in un modo o in un altro. Quest’anno però è diverso…”\n\nWerner si riferisce all’attuale livello del fiume e racconta stupito di aver visto pure dei relitti di navi della Seconda guerra mondiale affiorare dall’acqua da quanto sia basso.\n\n“Il Danubio è rallentato: è diventato un fiume lento!” Ritorna così a dare l’allarme su come il livello delle acque influenza il suo scorrere, o il suo ristagnare.\n\nAlla gara partecipano sportivi da diverse nazionalità: americani, italiani, francesi, tedeschi. Anche loro per l’estate diventano ‘danubians’: percorrendolo tutto sono osservatori ideali per raccontare lo stato di salute di un fiume che, a modo suo, sta chiedendo aiuto.\n\nLidia - Tutrakan, Bulgaria\n\nLidia - foto di Vince Cammarata\n\n“Io sono nata a Dobrich, nord-est della Bulgaria, ma vivo qui a Tutrakan… io in realtà mi sento Dobrogea, più che bulgara. Questa è una regione strana, di passaggio fra nord e sud, ma soprattutto fra est e ovest, fra Asia ed Europa. Una terra strategica, di conquista e di passaggi, di fughe (soprattutto dopo le guerre): un crocevia militare ma anche culturale.”\n\nÈ fiera Lidia di appartenere a questa terra di scambio.\n\n“La mia famiglia è un miscuglio di origini diverse: Veliko Tarnovo, la vecchia capitale bulgara, Istanbul, una parte, il mio bisnonno è di Kavala in Grecia, un’altra parte della mia famiglia si trasferì durante la Seconda guerra mondiale nella zona del Delta, vicino Tulcea… provenivano dalla Germania”.\n\nUna situazione comune in questa parte del mondo, che riguarda moltissime famiglie che poi con il regime, sotto il blocco sovietico, furono separate: “Il fiume per sua natura è sempre stato una via di comunicazione, di commercio, di scambio. Dopo la Seconda guerra mondiale, con il comunismo, era permesso solo una volta l’anno andare a trovare i propri parenti entro cinquanta km dal confine: il Danubio era diventato un muro. E se pensiamo che la distanza fra una ‘porta’ e l’altra è veramente tanta…”\n\nLidia si riferisce alla distanza fra le piattaforme o i traghetti che consentono il passaggio da una sponda all’altra, fra paesi diversi, alla distanza fra i ponti, rarissimi, lungo il confine.\n\nIl Danubio che abbiamo fin qui risalito è tutto questo: via, muro, porta, fossato, ma soprattutto convivenza fra persone, popoli, passaggi, storie. Vita.\n\nHai pensato a un abbonamento a OBC Transeuropa? Sosterrai il nostro lavoro e riceverai articoli in anteprima e più contenuti. Abbonati a OBCT!\n\nI commenti, nel limite del possibile, vengono vagliati dal nostro staff prima di essere resi pubblici. Il tempo necessario per questa operazione può essere variabile. Vai alla nostra policy\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "Roma. La Galleria Bulgaria presenta ‘L’altra vita dell’illustrazione’ di Iassen Ghiuselev": "Tempo di lettura: 2 minuti\n\nIn mostra la forma della fantasia. Galleria Bulgaria ospita la magia delle illustrazioni di Iassen Ghiuselev, a Roma fino al 30 settembre.\n\ndi Antonio Martinelli Carraresi\n\nSi è aperta a Roma, presso la Galleria Bulgaria, galleria che fa capo all’Istituto bulgaro di cultura diretto da Yana Yakovleva, in via di Monte Brianza a pochi passi da Piazza Navona a Roma, la mostra, in scena fino a 30 settembre 2022, dedicata ad uno dei più grandi illustratori contemporanei, Iassen Ghiuselev Giuselev, (Sofia 1964) che è stato nominato illustratore dell’anno alla fiera internazionale del libro di Bologna (1994), ha vinto il premio Kostantin Kostantinov come illustratore ( 2011), il premio Hristo G.Danov nella categoria di design artistico e tanti altri.\n\nLe sue illustrazioni di Alice nel paese delle meraviglie, Pinocchio, don Chisciotte, Oliver Twist, quelle ispirate al mito come, Orfeo ed Euridice e le storie illustrate che raccontano i grandi personaggi dell’umanità come Socrate e Michelangelo sono ispirate, come gran parte del suo lavoro, alle scuole realiste del XIX secolo, al Rinascimento, ai Prearaffaeliti e alla secessione.\n\nAl debutto della mostra, alla presenza dell’autore, è intervenuto con un accorato saluto l’Ambasciatore bulgaro in Italia Todor Stoyanov. L’evento dal titolo L’altra vita dell’illustrazione ha visto un folto pubblico che ha applaudito Ghiuselev e ammirato le sue opere, l’artista si è intrattenuto con gli ospiti spiegando le sue opere e brindando con loro.\n\nTra i tanti presenti al vernissage l’Ambasciatore bulgaro presso la santa sede, Bogdan Kostantinov Pathashev, l’artista Leda Peathasheva, l’attrice Annamaria Ghiuseleva, il giornalista produttore e regista Rodolfo Martinelli Carraresi, l’attrice scrittrice Isabel Russinova, il regista e operatore culturale Renato Giordano e tante altre personalità nel campo della cultura e dell’arte.",
    "Pensioni 2023, Inps si ravvede: rientra allarme dei pensionati italiani in Bulgaria?": "Nei giorni passati avevamo evidenziato la problematica che i nostri connazionali pensionati stavano riscontrando il Bulgaria relativamente alla tassazione della loro pensione, un’errata interpretazione da parte dell’INPS stava mettendo a rischio la tranquillità di molti italiani che risiedono da tempo in Bulgaria. Orietta Armiliato, non solo amministratrice del CODS, ma anche fondatrice del gruppo facebook ‘Gruppo operativo pro defiscalizzazione pensione in Bulgaria’ ha ben spiegato le origini del gruppo di lavoro nato a settembre “a seguito di una riduttiva nonché arbitraria interpretazione da parte dell’INPS e dell’Ufficio delle Entrate Italiane della Legge vigente che regola i rapporti bilaterali fra Italia e Bulgaria, per quanto alla applicazione della convenzione contro le doppie imposizioni fiscali (legge 29 novembre 1990, n. 389) e che sta portando un enorme danno economico, in molti casi a rasentare l’indigenza, ai pensionati che hanno scelto di vivere, spesso giocoforza, in Bulgaria”.\n\nA seguito della sua segnalazione e dell’intervento di diversi enti pare che l’Inps abbia deciso di ravvedersi : ‘ INPS si é riservata, tramite il messaggio interno inviato alle proprie Sedi Territoriali nel mese di Agosto di ripristinare la situazione ex-ante, entro il 30 Settembre p.v. Dunque, inutile porre in essere istanze di ricostituzione o altro, prima di questa data. Teniamo sotto controllo la nostra posizione (via SPID) e, se entro tale data ogni singola situazione non sarà stata ricomposta, ci coordineremo per mettere in atto le azioni necessarie. Di seguito un resoconto preciso e dettagliato che ben evidenzia il punto della situazione ad oggi sulla questione concernente la defiscalizzazione della pensione in Bulgaria, le parole di Armiliato:\n\nPensioni, ultime novità: Inps si ravvede e risponde con i fatti ai pensionati?\n\nCosì Orietta Armiliato: “Abbiamo seminato con competenza, forza e determinazione nei “campi” che ritenevamo essere quelli deputati ed abbiamo ragione di credere che le cose si stiano muovendo nella direzione auspicata”\n\nRinnovo il concetto perché ho appena ricevuto un’ulteriore informazione, a conferma di come le cose stiano positivamente evolvendo giacché, la Direzione centrale Pensioni dell’INPS, tramite i suoi Dirigenti con i quali siamo in contatto, é impegnata e protesa verso il superamento del “problema”.\n\nL’evidenza, sta nei fatti che sono certi e certificabili ovverosia:\n\nÈ stato effettuato, da parte dell’Ente, lo STOP alle richieste di ricostituzione delle prestazioni pensionistiche e, conseguentemente, delle richieste di restituzione di quanto erogato negli anni precedenti all’invio della richiesta stessa\n\nAlcuni percettori hanno già ricevuto da parte dell’INPS la lettera che conferma il ripristino della propria pensione con l’annullamento della richiesta di risarcimento della differenza fra lordo e netto, di quanto negli anni era stato erogato ( riferimento: sedi territoriali di appartenenza INPS di Pistoia, Piacenza e Pordenone)\n\nNaturalmente attendiamo di poter leggere una nota/messaggio/circolare che certifichi il superamento della problematica e ne sancisca la definizione in modalità strutturale oltre che ad evidenziare la convalida della possibilità di richiedere, per tutti coloro che vorranno trasferirsi in Bulgaria, la detassazione della propria pensione, così come é stato fin dalla ratifica della Legge che ne determina i requisiti di accesso e dunque dal 1990 e dunque come avviene in tutti i Paesi che hanno sottoscritto tali accordi.\n\nChiediamo gentilmente a tutti coloro che ci leggono, nel caso ricevessero ulteriori lettere di ricostituzione che annullano il beneficio della tassazione, di comunicarlo tempestivamente agli scriventi, in modo da poter immediatamente darne conto a chi presso la Direzione Centrale, se ne sta direttamente occupando.\n\nGrazie a tutti coloro che stanno lavorando alla questione ed in bocca al lupo a tutti noi”.\n\nNon resta che attendere il 30 di settembre per comprendere se questo empasse sarà definitivamente risolto, confidiamo si possa trattare di un capitolo da dimenticare.\n\nPensionipertutti.it grazie alla sua informazione seria e puntuale è stato selezionato dal servizio di Google News, se vuoi essere sempre aggiornato sulle nostre ultime notizie seguici tramite GNEWS andando su questa pagina e cliccando il tasto segui.",
    "Scommesse Calcio Nations League: Bulgaria a 1,14 per Betaland – AGIMEG": "Terza giornata di Nations League e nuove sfide tra le Nazionali; vediamo le quote offerte da Betaland.\n\nPartiamo dalla gara delle ore 18 tra Georgia e Macedonia del Nord. I padroni di casa sono quotati 2,07, gli avversari, che ci hanno escluso dal Mondiale, a 3,65 mentre il pari è a 3,30.\n\nSeconda sfida allo stesso orario per Estonia-Malta. Estoni quotati a 1,95, pareggio a 3,05 e vittoria maltese a 4,00.\n\nTerzo incontro alle 20,45 tra Finlandia e Romania. Finlandesi padroni di casa a 2,28, parità pagata 3,25 mentre il successo rumeno è a 3,20.\n\nBulgaria-Gibilterra per Betaland è a favore dei padroni di casa quotati 1,14. Ospiti a 18,00 e pareggio a 7,75. mc/AGIMEG",
    "Otto azzurre al quarto mondiale bulgaro con vista su Parigi": "Sofia - Otto azzurre al quarto mondiale bulgaro con vista su Parigi 12 Settembre 2022\n\nDopo un viaggio abbastanza faticoso la delegazione italiana dei piccoli attrezzi ha raggiunto, ieri sera, il Best Western Premier Hotel di Sofia, la centrale operativa per l’ormai imminente 39° Campionato mondiale di dei piccoli attrezzi. L’evento più importante della stagione, che concluderà il 2022 con i suoi verdetti definitivi. Oggi era in programma la prova pedana delle individualiste. Sofia Raffaeli e Milena Baldassarri – quest’ultima sfoggerà due body nuovi di zecca, a palla e nastro, più in linea con il racconto dei suoi nuovi esercizi. La squadra invece si è allenata in due differenti training hall, la tensostruttura accanto all’Arena Armeec, sede della gara, e un altro impianto più distante. “Molto bene Sofia e Milena, malgrado la stanchezza per il viaggio – ha commentato la DTN Emanuela Maccarani – Sono andate in sicurezza, senza marcare troppo le dificoltà. Ho visto un bel lavoro sulla musica. Anche la squadra ha preso confidenza con le location di riscaldamento e il warm up. L’umore è buono. Le ragazze sono tutte concentrate e in clima di competizione. Agnese Duranti, che aveva avuto un piccolo risentimento alla schiena, si è mossa senza problemi”. In palio, dal 14 al 18 settembre, ci sono nove titoli mondiali da assegnare, in altrettanti concorsi, due dei quali validi già per le prime qualificazioni olimpiche di Parigi 2024: cinque ori nelle gare individuali (Cerchio, Palla, Clavette, Nastro e All-Around), mentre le squadre si contenderanno le loro corone iridate con i 5 Cerchi, 3 Nastri e 2 Palle e il Completo). Verrà attribuito anche un titolo per Nazioni, basato sui risultati sia individuali che d’insieme. \"Questo Campionato del Mondo rappresenta una pietra miliare sulla strada per Parigi 2024\" - ha affermato il presidente della FIG Morinari Watanabe, che da studente universitario ha studiato ginnastica ritmica in Bulgaria. “Sofia è una città che conosce e ama la Ritmica, e i suoi appassionati si godranno ogni istante di questo straordinario appuntamento. Sono davvero contento che il primo step di qualificazione olimpica nel nostro sport si svolga qui, in Bulgaria”. Per raggiungere il risultato più atteso le ginnaste dovranno dimostrare non solo di aver assimilato le loro routine, ma anche il nuovo Codice dei punteggi, entrato in vigore all'inizio dell’anno. \"Non vediamo l'ora di accogliere tutte le atlete del mondo\" - ha affermato il Presidente del Comitato Tecnico Internazionale dei piccoli attrezzi, l’egiziana Noha Abou Shabana - Con la qualificazione olimpica in palio, a Sofia c'è molto in gioco e molto è cambiato. Stiamo lavorando su un nuovo codice dei punteggi che dà maggiore enfasi è alla parte artistica. Fair play e integrità d’animo rimangono però i valori fondamentali di ginnaste, allenatrici e giudici. Auguriamo loro tutto il meglio possibile”. La Bulgaria, nazione che ha prodotto molte delle grandi interpreti di questa disciplina, l’unica ancora tutta al femminile nel programma del CIO, ospita per la quarta volta i Mondiali, avendo già organizzato le rassegne di Varna nel 1969 e 1987, e di Sofia nel 2018. “È un grande onore che la Bulgaria dia il benvenuto all'élite della ginnastica ritmica per la quarta volta, e soprattutto che i Mondiali tornino a Sofia per la seconda volta in quattro anni” - ha aggiunto il presidente del Comitato Organizzatore Locale Iliana Raeva - “Io, il mio team e tutti coloro che sono stati coinvolti nella preparazione di questo evento abbiamo lavorato instancabilmente per creare un'atmosfera di bellezza e amicizia, in modo che tutti si trovino nelle migliori condizioni e conservino di questa esperienza ricordi meravigliosi. Siamo molto grati alla FIG per il suo supporto nell'organizzazione dei campionati. Sono sicura che questa sarà una competizione di altissimo livello e auguro a tutte le ginnaste in viaggio verso Parigi 2024 di coronare i propri sogni”. Il paese ospitante si presenta in pedana con una rappresentativa molto forte che include la quinta individualista olimpica, Boryana Kaleyn, e la diciassettenne esordiente mondiale Stiliana Nikolova, medaglia di bronzo All-Around agli Europei di giugno. Con le olimpioniche della squadra ormai in pensione, il team punta su un nuovo sestetto – composto da Sofia Ivanova, Kamelia Petrova, Rachel Stoyanov, Radina Tomova, Zhenina Trashlieva e Margarita Vasileva – che avrà l’arduo compito di raccogliere un’eredità dorata. A mettere loro i bastoni tra le ruote proveranno le azzurre di Emauela Maccarani, bronzo a Tokyo 2021. Il gruppo italianoè rimasto lo stesso e può contare sulle esperte Alessia Maurelli e Martina Centofanti, presenti anche a Rio de Janeiro, Agnese Duranti, Daniela Mogurean e Martina Santandrea, con l’aggiunta della new entry Laura Paris. Altri da tenere d'occhio, a livello individuale, sono la leader del concorso generale continentale di Tel Aviv, l’israeliana Daria Atamanov, che a 16 anni sembra già pronta a seguire le orme della divina Linoy Ashram, e la vincitrice delle World Cup Series 2022, la nostra Sofia Raffaeli, già una due volte medagliata a Kitakyushu, con il bronzo al cerchio e l’argento nel team ranking."
}