{
    "葡萄牙西班牙鼓励民众回归乡村--国际--人民网": "本报记者 姜 波\n\n“每到周末，全家人都可以到周边的森林徒步，享受美好的自然风光，生活非常惬意，也不耽误日常工作。”两年多前，来自葡萄牙的卡马乔带着家人，从该国第二大城市波尔图搬回他出生的小城布拉干萨定居。虽然这里的业余生活远不如波尔图丰富多彩，但生活成本低，更贴近自然，很多工作通过远程办公也可以完成。\n\n近年来，受欧债危机以及居民移民他国影响，葡萄牙一些内陆地区，尤其是乡村地区出现人口流失。葡萄牙政府2020年2月推出“内陆就业促进项目”，希望通过一系列经济优惠和刺激举措鼓励更多民众到内陆乡村地区工作生活。\n\n“人们渴望找到更平静、更可持续的生活方式，很多移居乡村地区的民众生活质量得到提升，更好地实现了工作和家庭生活的平衡。”葡萄牙国土融合部部长安娜・阿布鲁尼奥萨表示，“内陆就业促进项目”旨在创造条件吸引更多民众尤其是年轻人回到乡村地区，增加乡村地区竞争力。根据相关政策，移居乡村一年以上的民众最多可获得4827欧元的安家补贴。据葡萄牙政府公布的数据，项目实施一年来收到560份申请，超过980人因此受益。年龄小于34岁的申请人占比超过五成，63%的申请者接受过高等教育。去年，葡萄牙政府宣布将“内陆就业促进项目”延长至2023年底。\n\n在西班牙，7个自治区的27个村镇去年宣布推出“全国远程工作者友好村镇网络项目”，并与住宿预订平台“缤客”等企业开展合作推广。相关网站提供各村镇基本信息，如气候环境、公共交通、商业等基础设施以及共享办公设施、网络等配套设施情况，民众可通过链接直接预订当地住宿。此外，为让外地民众融入当地社区，每个村镇还配备了一个专门的联络人提供信息咨询等服务。\n\n西班牙阿拉贡自治区的阿尔铁达镇建造了一个共享办公空间，向多个行业的工作者提供长达3周的免费居住体验。在该自治区的安萨镇，政府对当地空置住房进行改造并安装光纤网络，以低价租赁给有意愿来当地工作生活的远程工作者。\n\n“远程办公正成为新兴趋势，人们的工作理念也有了改变。很多人更希望亲近自然，这为乡村地区发展提供了难得的机遇。乡村地区因此可以吸引更多人才，增加当地经济发展活力。”西班牙“全国远程工作者友好村镇网络项目”负责人华金・阿尔卡德表示，这一项目对所有常住人口在5000人以下并希望吸引更多居民的村镇开放，预计未来将有50―100个村镇加入。\n\n“移居乡村热”也面临不少挑战，如小城镇基础设施落后，缺乏必要的医疗基础设施等。葡萄牙里斯本大学研究员佩德罗・索阿雷斯认为，目前葡萄牙人口主要集中于大西洋沿岸地区，内陆乡村地区往往缺少必要的公共服务设施，很难吸引大量人口尤其是年轻人长期居住。\n\n《 人民日报 》（ 2022年09月26日 15 版）\n\n(责编：白宇、杨光宇)",
    "【集锦】捷克 0比4 葡萄牙": "“体坛+”是体坛传媒集团旗下《体坛周报》及诸多体育类杂志的唯一新媒体平台。 平台汇集权威的一手体育资讯以及国内外顶尖资深体育媒体人的深度观点， 是一款移动互联网时代体育垂直领域的精品阅读应用。",
    "欧国联综合：西班牙不敌瑞士遭遇首败 葡萄牙大胜捷克跃居榜首--文旅・体育--人民网": "原标题：欧国联综合：西班牙不敌瑞士遭遇首败 葡萄牙大胜捷克跃居榜首\n\n北京时间25日凌晨进行的2022-2023赛季欧洲国家足球联赛上演了多场焦点战，其中A级联赛中，西班牙队在主场1:2不敌瑞士队，遭遇这项赛事的赛季首败；C罗领衔的葡萄牙队则在客场4:0大胜捷克队，积分跃升至小组第一。\n\n西班牙队与瑞士队的比赛是一场“首尾大战”，西班牙队在小组赛前四轮保持不败，位居小组第一；而瑞士队前四轮一胜三负，积分垫底。\n\n西班牙队在上半场几乎未制造任何威胁，而瑞士队在第21分钟利用角球机会，由曼城大将阿坎吉头球破门。虽然西班牙队在下半场开始不久阿尔巴得分，但仅仅扳平比分三分钟后，瑞士队又利用角球机会取得比分领先。\n\n最终，控球率只有约25%的瑞士队2:1获胜，暂时摆脱了小组垫底的尴尬；而西班牙队不仅丢掉了小组第一的位置，末轮将和葡萄牙队死磕，必须赢球才能晋级半决赛。\n\n葡萄牙队此轮客场挑战捷克队，后者这个赛季此前在该项赛事中保持主场不败。结果葡萄牙队赢得一场酣畅淋漓的4:0大胜，不仅反超西班牙队跃升小组第一，更达到了为卡塔尔世界杯磨合阵容、锻炼新人的目的。\n\n虽然C罗巅峰不再，但仍是这支葡萄牙队的核心，他在这场比赛中打满了全场，并送出一记助攻。年轻的若塔、莱奥表现可圈可点，葡萄牙队的首个进球就是莱奥在禁区左侧助攻达洛特得分。下半场替补登场的若塔也体现了一名锋线球员的价值，并在C罗助攻下头球破门，最终将比分锁定为4:0。\n\n当天的B级联赛中，塞尔维亚队在主场4:1战胜瑞典队，米特洛维奇上演帽子戏法；斯洛文尼亚队2:1逆转战胜挪威队；苏格兰队、以色列队都以2:1分别击败爱尔兰队、阿尔巴尼亚队。\n\nC级联赛中，北爱尔兰队2:1战胜科索沃队，希腊队0:1不敌塞浦路斯队。（记者张泽伟）\n\n(责编：杨虞波罗、李楠桦)",
    "葡萄牙足协：26名国脚掌控16人，葡萄牙是“门德斯之队”": "葡萄牙足协：26名国脚掌控16人，葡萄牙是“门德斯之队”\n\n原标题：葡萄牙足协：26名国脚掌控16人，葡萄牙是“门德斯之队”\n\n【26名国脚掌控16人，葡萄牙是“门德斯之队”】\n\n葡萄牙超级经纪人门德斯足以创造世界杯的一项纪录：葡萄牙队出场的11名球员，完全可以由他的经纪公司签约的球员组成，也就是“门德斯之队”。本期葡萄牙国家队26人大名单之中，有多达16人是门德斯的“门徒”。\n\n葡萄牙国家队3名门将都是门德斯的客户，分别是罗马门将帕特里西奥，波尔图门将D·科斯塔和狼队门将若泽·萨。曼城后卫鲁本·迪亚斯、坎塞洛和因伤退出的波尔图老将佩佩，大巴黎中场维蒂尼亚、达尼洛，狼队的鲁本·内维斯、M·努涅斯，曼城中场B·席尔瓦，前锋C·罗、米兰的莱奥、利物浦的若塔、马竞的菲利克斯和狼队的内托。\n\n而且，这还不是门德斯旗下可能参加世界杯的葡萄牙球员全部名单。此外，法维奥·比埃拉（阿森纳）、桑谢斯（大巴黎）、A·席尔瓦（莱比锡红牛）、塞梅多。格德斯、波登塞（狼队）、特林康（葡萄牙体育）和R·佩雷拉（莱斯特城）。他们近期都曾入选葡萄牙国家队，未来2个月也还有希望，搭上世界杯末班车。\n\n此外，穆里尼奥（罗马）、努诺·埃斯比利多（吉达联）、孔塞桑（波尔图）、拉格（狼队）4位名帅也都是门德斯的客户。返回搜狐，查看更多\n\n责任编辑：",
    "西班牙已19年没能在葡萄牙本土赢球，两队最近5次均战成平手": "原标题：西班牙已19年没能在葡萄牙本土赢球，两队最近5次均战成平手\n\n西班牙已19年没能在葡萄牙本土赢球，两队最近5次均战成平手\n\n直播吧9月26日讯 北京时间周三凌晨的欧国联比赛，西班牙将前往客场挑战葡萄牙。对于这场在布拉加举行的比赛，西班牙需要取得胜利才能闯进决赛圈。不过，对于西班牙来说，这将是一项艰巨的任务，因为他们已经有19年没有在葡萄牙的领土上赢球。\n\n2003年9月6日，西班牙在客场以3-0的比分战胜葡萄牙。那场比赛，托雷斯和雷耶斯上演了自己在国家队的首秀。2010年南非世界杯1/8决赛后，西班牙在常规时间就不能战胜过葡萄牙。不过，2012年欧洲杯半决赛，他们在点球大战中战胜了对手。过去5场比赛，两队都战成了平手。\n\n葡萄牙是西班牙交手最多的对手，两队共进行过39场比赛。西班牙在对决中占据绝对优势，斗牛士军团的战绩为16胜17平6负，他们打进76球丢了45球。\n\n（二怪）返回搜狐，查看更多\n\n责任编辑：",
    "恩里克：作客葡萄牙将是决赛 对世界杯没任何怀疑": "体坛周报全媒体记者 常山\n\n西班牙两次防守角球失误，最终主场首负瑞士，主帅恩里克赛后表示：“输了总是很痛苦。让人羞愧，但这也是因为瑞士踢得好，他们逼抢积极，身体很壮，一开始就制造了很多险情，使我们难以发挥，上半场我们不够精确，是我执教以来最糟糕的。下半场有所改进，扳平了比分，但又在角球中丢球。”\n\n这场失利是否让你对世界杯有任何怀疑，“我对世界杯没有任何怀疑。显然，以积极态度前往卡塔尔会更好。我仍对球队抱有全部信心。上半场看到很多球员不如以往准确，不过对手表现很好。当你运气不好的时候，就会发生这种情况。”\n\n南非世界杯首战也是输给了瑞士，然后发生了什么（西班牙最终夺冠），“失败从来不是积极的。世界杯输给瑞士后发生了什么，这是事实。我感谢萨拉戈萨球迷的无条件支持，尽管输了，但我们还是很乐观。”\n\n如何改进，“当然有改进余地，我们必须在比赛的所有方面努力，但我们还有时间。决赛将在葡萄牙举行（下轮作客葡萄牙，争夺小组头名和决赛圈名额），我们将争取获胜。我们要靠自己，踢葡萄牙不会轻松，就像每场比赛一样，但因为我们的比赛方式，我相信我们有机会。”\n\n为什么三前锋全部被换，“我们的前锋有很多进攻和防守的要求，因此很难完成比赛，因为他们付出了努力。不上莫拉塔是因为我想看看其他人，没什么可说的。”\n\n谈阿森西奥，“我们找到了9号。我总是喜欢阿森西奥。今天他的目标是球门，还有其他贡献。他的表现是世界级的，就像阿尔瓦一样。”\n\n谈首秀球员，“博尔哈·伊格莱西亚斯和尼科·威廉姆斯踢得非常好。尼科实力很强，博尔哈身体强壮，但也踢得细腻。”\n\n谈替补出场的耶雷米，“他大体上成了三明治，几乎所有的突破都被阻止了，破坏了我们让瑞士陷入复杂局面的意图。”\n\n打葡萄牙用哪些人，“我要先看比赛并进行分析，每个人都可能在葡萄牙出场，这就是我的看法。”\n\n对比赛有何期待，“击败葡萄牙将是备战世界杯的最佳选择，我与葡萄牙3次战平，现在将去那里赢得胜利。”",
    "王毅会见葡萄牙外长克拉维尼奥": "新华社纽约9月21日电（记者邓仙来）当地时间2022年9月21日，国务委员兼外长王毅在纽约出席联合国大会期间会见葡萄牙外长克拉维尼奥。\n\n王毅表示，中国人民对葡萄牙人民抱有友好感情。中葡关系历经国际风云考验，在相互理解、相互信任基础上实现良好发展。两国务实合作克服疫情影响逆势前行，葡农食产品对华出口增长迅速，双方大型企业、三方合作顺利推进。中葡均坚持践行真正的多边主义。面对国际局势动荡变革，中方愿同葡方一道，共同维护联合国在国际事务中的核心作用，共同促进人类和平发展进步事业。\n\n王毅表示，葡萄牙是欧盟重要成员，在中欧交往中发挥着积极建设性作用。中方期待同包括葡在内的欧洲各国相互理解、相互欣赏，和平共处，互学互鉴，尊重彼此基于各自历史文化积淀选择的发展道路，希望欧方秉持客观理性公正态度，坚持中欧合作的主导面，实现互利共赢。\n\n克拉维尼奥说，葡中友好交往持续数个世纪，两国各领域务实合作发展迅速，葡萄牙企业对赴华投资兴趣浓厚。中国对维护和平安全，应对气候变化等共同挑战至关重要。葡方赞赏中方在国际事务中发挥的积极作用，愿同中方保持高层交往，推进战略对话。葡萄牙赞同文明多样性，主张通过开放坦率对话，增进相互理解，为葡中、欧中双多边合作创造良好氛围。\n\n双方高度评价两国通过友好谈判实现澳门顺利回归，打造了合作亮点，表示将共同加大对葡语国家共同体的支持。克拉维尼奥积极评价“一国两制”在澳门行之有效，期待澳门继续为促进葡中合作发挥桥梁作用。\n\n双方还就乌克兰问题交换了看法，王毅介绍了中方坚持劝和促谈的基本立场和发挥的建设性作用。",
    "前国脚布鲁诺-阿尔维斯造访葡萄牙队基地，与C罗合影并赠送礼物": "打开网易新闻 查看精彩图片\n\n直播吧9月26日讯 葡萄牙前国脚布鲁诺-阿尔维斯近日造访葡萄牙国家队训练基地，他与C罗开心合影，并代表雅典AEK赠送了礼物。\n\n阿尔维斯在Instagram上表示：“感谢葡萄牙队每个人热情地接待，这一刻让我很开心。谢谢C罗的关心和热情，并接受了我代表球队（雅典AEK）赠送的礼物，谢谢费尔南多-桑托斯先生和所有球员、工作人员的热情接待！永远支持葡萄牙，为你们加油！”\n\n阿尔维斯1981年出生于葡萄牙波瓦-迪瓦尔津，场上司职后卫，曾效力过波尔图、泽尼特、雅典AEK等球队，获得过土超冠军、俄超冠军、葡超冠军等荣誉。他代表葡萄牙队获得过2016欧洲杯冠军。2022年6月他宣布退役。\n\n（eagle）",
    "﻿欧国联热话/C朗誓领葡萄牙 晋决赛周": "图：葡萄牙前锋C朗拿度。\n\n或许对不少足球员来说，37岁可能已身在美职联或中东“掘金”，但对葡萄牙球星C朗拿度来说，仍在为自己的荣誉如刷新国际赛入球纪录而打拼。C朗日前已表明希望参加2024年欧国盃，可见他对参加顶级赛事及为国争取荣誉的渴望。他目前正努力带领葡萄牙出战欧国联，在上仗踢至浴血仍奋不顾身，为的是要让葡萄牙打入欧国联决赛周，重温首届赛事夺冠的美梦。\\大公报记者 梁润森\n\n首届欧国联于2018年举行，当时C朗拿度带领葡萄牙压倒意大利及波兰，打入2019年上演的决赛周，身为东道主的葡萄牙，由C朗先在4强大演帽子戏法，以3：1击败瑞士杀入决赛，之后队友干卡路古亚迪斯在决赛一箭定江山，以1：0气走荷兰，队长C朗得以高举首届欧国联冠军，是继他们在2016年扬威欧国盃后，接连赢得的锦标。第2届赛事小组赛于2020年举行，每个小组球队增至4队，葡萄牙与法国、克罗地亚及瑞典同组，最终以3分之差不敌法国屈居次名未能出线，2021年举行的决赛周亦由法国夺冠。\n\n想再战世盃及欧国盃\n\n来到今届欧国联，C朗已经年届37岁，正领军为打入决赛周而拼命，葡萄牙今届与西班牙、瑞士及捷克同组，第5轮对捷克的关键战中，C朗与对方门将撞至血流披面，在止血后仍踢足全场，可见C朗即使家财万贯，为梦想及荣誉仍奋不顾身，最终葡萄牙击败捷克，同时西班牙面对瑞士却落败，目前葡萄牙以两分压住西班牙，在赛事只余一轮之下，出线机会相当高。\n\n若能打入决赛周，C朗便有望争取相隔一届后再次争取欧国联冠军，他向来对个人统计数字及国家荣誉非常重视，在法国、德国、英格兰及比利时等劲旅相继无缘决赛周后，这次正是C朗另一次争冠的大好机会，尽管他在曼联已退居后备，但仍充满动力与雄心，日前更表示期望能在两年后出战欧国盃，连同眼前的欧国联决赛周及今年底的世界杯，仍有多个国际大赛可踢，C朗目前已攻入117个国际赛入球，是国际赛入球纪录保持者，C朗希望把这个入球纪录刷新至少多两年，成为球坛佳话。",
    "[出奇体育]9月24日伤停解读：葡萄牙两大后防主力缺阵": "周六001 日乙\n\n群马温泉VS山口雷诺法\n\n群马温泉：\n\n渡边广大 中后卫（9场）内侧副韧带损伤 11月9日归\n\n内田达也 后腰（13场1球1助）膝盖十字韧带损伤 23年2月6日归\n\n高木彰人 中锋（22场1球2助）膝盖十字韧带损伤 23年3月26日归\n\n山口雷诺法：\n\n石川启人 左后卫（14场1球1助）外半月板破裂 归期未知\n\n神垣陆 后腰（26场1助）跖骨骨折 11月8日归\n\n大规周平 中锋（19场3球）内侧副韧带损伤 10月11日归\n\n伤停解读：群马温泉方面，渡边广大、内田达也和高木彰人都将长期伤缺，山口雷诺法则将缺少石川启人、神垣陆和大规周平，三条线都有人员缺席。\n\n周六002 日乙\n\n东京绿茵VS山形山神\n\n东京绿茵：\n\n没有伤停\n\n山形山神：\n\n大槻周平 中锋（19场3球）内侧副韧带损伤 10月11日归\n\n石川启人 左后卫（14场1球）外半月板破裂 归期未知\n\n神垣陆 后腰（26场1助）跖骨骨折 11月8日归\n\n伤停解读：东京绿茵没有新增伤病，球队阵容完整。山形山神三条线都有伤员，大槻周平、石川启人和神垣陆都因各自的伤病被排除在阵容之外。\n\n周六003 日乙\n\n长崎航海VS横滨FC\n\n长崎航海：\n\n山崎亮平 二前锋（33场5球1助）红牌停赛 下场归\n\n都仓贤 中锋（26场3球4助）脑震荡 待定\n\n维克托·伊瓦尔沃 二前锋（7场）半月板损伤 归期未知\n\n秋野央树 后腰（1场）大腿肌肉拉伤 23年3月8日归\n\n横滨FC：\n\n拉尼尔 中场（18场2助）累计黄牌停赛 下场归\n\n伊藤翔 中锋（24场6球3助）腘绳肌受伤 10月23日归\n\n伤停解读：长崎航海方面，前锋山崎亮平上场染红，本轮遭遇停赛，都仓贤出战存疑，伊瓦尔沃和秋野央树则继续养伤。横滨FC这边，巴西中场拉尼尔同样停赛，队内二号得分手伊藤翔因伤缺阵。\n\n周六004 欧国联\n\n亚美尼亚VS乌克兰\n\n亚美尼亚：\n\n瓦拉兹达特·哈罗扬 主力中后卫（3场）累计黄牌停赛 下场归\n\n爱德华·斯珀特森 主力中场（3场）累计黄牌停赛 下场归\n\n阿曼·霍夫汉尼斯扬 后卫（3场）红牌停赛 下场归\n\n卡莫·霍夫汉尼斯扬 右后卫 红牌停赛 下场归\n\n乌克兰：\n\n奥列克桑德·津琴科 主力左后卫 小腿受伤 十月上旬归\n\n米科拉·沙帕连科 主力中场 膝盖十字韧带断裂 23年3月8日归\n\n伤停解读：亚美尼亚多人停赛，哈罗扬、斯珀特森、阿曼·霍夫汉尼斯扬和卡莫·霍夫汉尼斯扬都无法出战。乌克兰这边，主力左后卫津琴科和中场沙帕连科有伤在身，不在可选名单上。\n\n周六005 欧国联\n\n北爱尔兰VS科索沃\n\n北爱尔兰：\n\n特雷沃·卡森 门将（1场）受伤 归期未知\n\n布罗迪·斯宾塞 中场 受伤 归期未知\n\n丹尼尔·巴拉德 中后卫（3场1球）受伤 归期未知\n\n凯尔·拉弗蒂 中锋（4场）其他 归期未知\n\n科索沃：\n\n梅尔吉姆·沃伊沃达 后卫 肌肉问题 归期未知\n\n埃东·泽格罗瓦 右边锋（2场）受伤 归期未知\n\n瓦隆·贝里沙 中场（4场）受伤 归期未知\n\n伤停解读：北爱尔兰方面，特雷沃·卡森、布罗迪·斯宾塞和丹尼尔·巴拉德都因伤缺阵，凯尔·拉弗蒂因涉嫌发表宗派言论而正接受调查。科索沃则将缺少沃伊沃达、泽格罗瓦和瓦隆·贝里沙。\n\n周六006 欧国联\n\n斯洛文尼亚VS挪威\n\n斯洛文尼亚：\n\n米哈·布拉济奇 中后卫（3场）红牌停赛 下场归\n\n萨恩·塞拉尔 中锋（4场）受伤 归期未知\n\n挪威：\n\n马丁·厄德高 主力前腰（4场）小腿受伤 待定\n\n马库斯·佩德森 主力右后卫（4场1助）累积黄牌停赛 下场归\n\n马蒂亚斯·诺曼 后腰 其他 归期未知\n\n伤停解读：斯洛文尼亚方面，中卫布拉济奇遭遇停赛，中锋塞拉尔则因伤病原因离开了训练营。挪威这边，球队队长、阿森纳主力中场厄德高有伤在身，大概率无法出战；主力后卫佩德森则遭遇停赛，中场诺曼因加盟俄罗斯俱乐部而被告知不能代表国家队出战。\n\n周六007 欧国联\n\n塞尔维亚VS瑞典\n\n塞尔维亚：\n\n谢尔盖·米林科维奇-萨维奇 主力中场（4场1球1助）受伤 九月下旬归\n\n瑞典：\n\n兹拉坦·伊布拉西莫维奇 中锋 膝盖手术 23年1月16日归\n\n菲利普·赫兰德 中后卫 受伤 归期未知\n\n卡尔·斯塔费尔特 中后卫（1场）受伤 归期未知\n\n亚历山大·米洛舍维奇 中后卫 受伤 归期未知\n\n伤停解读：塞尔维亚方面，中场核心米林科维奇-萨维奇有伤在身无法出战。瑞典则将缺少菲利普·赫兰德、斯塔费尔特和亚历山大·米洛舍维奇三中卫，伊布长期伤缺。\n\n周六008 欧国联\n\n苏格兰VS爱尔兰\n\n苏格兰：\n\n安德鲁·罗伯逊 主力后卫（2场）肌肉受伤 十月上旬归\n\n内森·帕特森 右后卫（3场1助）受伤 归期未知\n\n大卫·特恩贝尔 中场（1场）脚踝受伤 归期未知\n\n罗斯·斯图尔特 中锋（2场）受伤 归期未知\n\n利亚姆·库珀 中后卫 受伤 归期未知\n\n约翰·苏塔尔 中后卫（2场）受伤 归期未知\n\n爱尔兰：\n\n克劳列曼·凯莱赫 主力门将（4场）受伤 归期未知\n\n恩达·斯蒂芬斯 左后卫（2场）受伤 归期未知\n\n安德鲁·奥莫巴米德尔 中后卫 受伤 归期未知\n\n伤停解读：苏格兰方面，球队后防伤病如潮，利物浦主力后卫罗伯逊在内多名球员将因伤缺阵。爱尔兰主力门将凯莱赫、左后卫斯蒂芬斯和中卫奥莫巴米德尔都有伤在身无法上场。\n\n周六009 欧国联\n\n西班牙VS瑞士\n\n西班牙：\n\n埃梅里克·拉波尔特 中卫 受伤 归期未知\n\n米克尔·奥亚萨瓦尔 左边锋 膝盖十字韧带断裂 10月17日归\n\n安苏·法蒂 左边锋 体能 归期未知\n\n蒂亚戈 中场 体能 归期未知\n\n瑞士：\n\n里卡多·罗德里格斯 主力左后卫（4场）发烧 数日后归\n\n诺亚·奥卡福 中锋 牙疼 归期未知\n\n伤停解读：西班牙方面，曼城后卫拉波尔特、皇家社会前锋奥亚萨瓦尔等人都因伤未入选阵容，巴萨边锋法蒂和利物浦中场核心蒂亚戈也因体能问题无法出战。瑞士这边，主力里卡多·罗德里格斯和诺亚·奥卡福将无缘本场比赛。\n\n周六010 欧国联\n\n捷克VS葡萄牙\n\n捷克：\n\n彼得·舍夫契克 中场 身体不适 归期未知\n\n米夏尔·萨迪莱克 后腰 腘绳肌受伤 归期未知\n\n葡萄牙：\n\n佩佩 主力中卫（4场）受伤 归期未知\n\n拉斐尔·格雷罗 左后卫（2场）大腿受伤 归期未知\n\n若奥·坎塞洛 主力右后卫（2球1助）累积黄牌停赛 下场归\n\n伤停解读：捷克方面，舍夫契克和萨迪莱克两中场都将缺席比赛。葡萄牙这边，主力中卫佩佩因伤退出本次集训，曼城后防主力若奥·坎塞洛累积黄牌停赛。\n\n周六011 美职足\n\n圣何塞地震VS洛杉矶银河\n\n圣何塞地震：\n\n卡洛斯·阿卡波 右后卫 脚伤 十月上旬归\n\n威尔·里奇蒙德 右边锋（2场）鼻子受伤\n\n乌塞尼·布达 左边锋（9场1助）脚部骨折 10月22日归\n\n凯西·沃尔斯 中后卫 腿伤 十月上旬归\n\n西亚德·哈吉 右边锋（2场）腹股沟受伤 十月上旬归\n\n吉尔伯特·富恩特斯 前腰 膝伤 十月上旬归\n\n乔治·阿索马尼 后腰 髋部受伤 十月上旬归\n\n洛杉矶银河：\n\n道格拉斯·科斯塔 右边锋（25场3球1助）红牌停赛 下场归\n\n乔纳森·佩雷斯 左边锋 膝伤 十月中旬归\n\n豪尔赫·维拉法纳 左后卫 膝伤 十一月中旬归\n\n伤停解读：圣何塞地震伤病如潮，乌塞尼·布达、西亚德·哈吉在内多人受伤。洛杉矶银河这边，前锋道格拉斯·科斯塔遭遇停赛，佩雷斯和维拉法纳则伤缺，卡塞雷斯、凯尔文·利尔丹和埃里克·利尔丹受各自国家队征召暂时离队，但对球队实力影响不大。",
    "C罗：还想在葡萄牙队再踢几年 要参加2024欧洲杯": "C罗在曼联的日子并不好过。本赛季到目前为止，葡萄牙人只打进了一个进球，而且是一个点球，他正努力以最好的方式准备葡萄牙国家队的两场欧国联比赛。\n\n在领取国家队层面的历史最佳射手奖杯时，C罗展望了自己在国家队的未来。“我希望能继续在葡萄牙国家队待几年。我和年轻人在一个团队中，我感到很有动力，我的雄心很高。”\n\n37岁的C罗还明确了自己对未来的打算：“我想参加世界杯，但也想参加下一届欧洲杯。”\n\n看起来C罗并不打算很快退役，尽管他正在经历作为职业足球运动员的最糟糕时期之一。\n\n葡萄牙国家队在他们的社交媒体上为他献上了一条真挚的信息：“一位传奇人物说：我在这里。”旁边赔的是山羊的表情，暗指C罗有史以来最伟大的球员。\n\n（伊万）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "C罗与乔治娜葡萄牙度假 乔妹大晒私人飞机与钻戒": "国际比赛日已经来临，曼联球星C罗要为葡萄牙征战，不过在国家队集训之前，C罗决定与女友乔治娜好好享受一番。\n\n从乔治娜在社交网站上晒的图可以看到，她和C罗一起回葡萄牙里斯本度假。\n\n乔治娜晒了自己与私人飞机的合影，她穿着性感，手里拿着某奢侈品品牌价值不菲的包包。\n\n乔治娜还晒了自己的名表、红宝石戒指、鸽子蛋钻戒。\n\nC罗也和乔治娜一起晒自己的戒指。\n\n两人住进里斯本一家五星级酒店，在露台的泳池中享受阳光。C罗晒出自己的背部肌肉， 乔治娜也穿上迷人的豹纹比基尼，还展示了手上的新纹身，纹的是“妈妈”这个单词。\n\n不过照片中没有看到几个孩子的身影，不知道这次他们是两人世界还是一家子一起度假。\n\nC罗这次度假也是忙里偷闲。曼联和利兹联队比赛延期，让他可以提前飞到里斯本，接下去他要帮助葡萄牙在欧洲国家联赛中对阵捷克和西班牙。\n\n（塞尔吉奥）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "俄媒：葡萄牙军队总参谋部称遭网络攻击 “数百份北约秘件”泄露": "参考消息网9月9日报道 据今日俄罗斯电视台网站8日援引葡萄牙当地媒体报道，该国武装部队总参谋部遭到了“前所未有的长期”网络攻击，导致大量北约秘密文件被泄露。\n\n据美国《新闻日报》报道，在接到美国通知之前，葡萄牙政府甚至并不知道网络攻击的存在。葡萄牙当局已将这一事件定义为“极其严重的”网络攻击。\n\n报道称，消息人士说，美国情报部门在暗网上发现了有人在出售“数百份”北约机密文件。据报道，美方于8月份向葡萄牙总理科斯塔通报了相关信息。\n\n美国驻里斯本大使馆发言人没有证实或否认这一报道，仅称不会就情报事务发表评论。\n\n报道称，葡萄牙总参谋部对其内部系统进行了全面检查，锁定了导致北约文件被盗取的计算机。检查还发现，机密文件的安全传输规则已被破坏。\n\n一位消息人士说：“这是一次十分隐蔽的长期网络攻击，而且使用了探测文件类型的自动程序。”\n\n报道还称，北约将要求葡萄牙政府作出解释和保证。（编译/王栋栋）",
    "足彩分析软件22115期推荐：苏格兰不败葡萄牙博胆": "博天堂足彩分析软件已经十多年了。在此期间经过技术专家的共同努力，经过数次改版，目前推出了手机版及APP，随时随地查看最新分析，非常方便；数据更加全面，分析更加准确。用户反映良好。\n\n博天堂足彩分析软件在提供常规的数据(比如欧赔、亚盘、积分、交战记录等)之外，重点是以欧洲多家主流公司的赔率作为分析对象，通过比较分析他们之间的差异性和统一性来发现冷门、确定稳胆。具体有欧赔离散、赔付风险、返还差异、理论赔率共八个方面的指数，从不同的侧面来量化分析。此分析完全是系统程序自动根据最新的数据进行的，排除了人为的主观强队情结，更加客观理性，易发现冷门。\n\n下面结合当前期的四场比赛，简要介绍其中四项指数的用法和含义。\n\n欧赔离散：指主流公司赔率的差异性。数值越低，表示欧洲公司对某项赛果的态度分歧越小。\n\n例一：奥地利VS克罗地。博天堂胜负彩分析软件提供的欧赔离散指数初盘为0.60，0.25，0.47；即时离散指数为0.14，0.31，0.15；平局的的离散指数升高，胜负的欧赔离散指数下降，所以软件目前建议选择30。\n\n赔付风险：是指主流公司赔率的可能赔付系数。数值越低，表示欧洲公司认为某项赛果的出现可能越大，就会把赔付风险调低，以减小风险。\n\n例二：塞尔维VS瑞典。博天堂胜负彩分析软件提供的赔付风险初盘9.04，7.17，8.23；即时赔付风险1.39，10.80，5.15；平局的赔付风险指数明显升高，胜负的赔付风险指数下降；所以目前软件目前建议选择30。\n\n返还差异：是指主流公司赔率返还率之间差异度。数值越低，表示欧洲公司对某项赛果的态度分歧越小，一致在控制该项赛果的返还率。\n\n例三：苏格兰VS克罗地。博天堂分析软件提供的返还差异初盘是0.88，0.91，0.93；即时返还差异指数是0.84，0.87，0.97，胜平的返还差异指数下降，负的返还差异指数升高，所以软件目前建议选择31。\n\n理论赔率：是博天堂足彩网根据交战双方静态实力差独家计算出来的。也就是说如果不考虑场外因素博彩公司应该开出来的赔率。那么我们用欧洲平均赔率与理论赔率进行比较，被博彩公司看好的一项自会把赔率开得低一些，以期利润最大化。\n\n例四：捷克VS葡萄牙。博天堂胜负彩分析软件提供的理论赔率是2.66，3.26，2.56，而欧洲平均赔率4.51，3.51，1.78，欧洲公司高开平局和胜的赔率，低开负的赔率，是看好客队获胜的表现，所以期望降低其打出的赔付，以使利益最大化，建议选择0。\n\n通过以上的赛例，相信大家对博天堂14及任9分析软件已经有所了解。也许会有人说“我自己不会分析，怎么办？”。没有关系，该款软件完全是数据及时更新、自动进行分析。每场比赛都会明确建议您选择什么。\n\n软件每期都会给您一个512元的复式分析结果，您可以在此基础上根据您自己的投入情况，进行增加或者减少；也可以按照软件的提示，购买任9彩。软件每期的任九分析结果只需要128元或192元的投入。\n\n目前每周平均都是四~五期彩票，如果没有软件，完全靠自己，别说对每一场比赛进行认真分析了，单是搜集齐这么多比赛的资料就不是一般人能够轻易完成的了。只能导致我们许多彩民疲惫不堪，无法做到条分缕析，只能仓促出手。浪费了许多资金，留下无尽的遗憾。而一旦拥有了博天堂胜负彩智能分析软件，这一切均轻松搞定。重要资料、主流赔率、盘口均是自动更新，软件自动对每一场比赛进行即时分析，并且给出明确的建议选择供您参考。欢迎感兴趣的朋友使用博天堂胜负彩分析软件！\n\n14及任9分析软件：就是对胜负彩全部14场比赛进行逐场即时分析，并给出明确的推荐建议（含任选9场的推荐）供参考。\n\n北单竞彩分析软件：就是对北单和竞彩的全部比赛进行逐场即时分析，并给出明确的推荐建议，并且每天还会给出2~3场重点精选推荐作为参考。\n\n（需要特别提醒的是：分析软件是对比赛的分析预测，不是过滤缩水软件。）\n\n软件地址： （www.btt310.com） 联系电话：010-59814829，客服微信1：707799878，客服微信2：18211180018",
    "前所未有 卡塔尔世界杯葡萄牙队球衣一半红一半绿": "体坛周报全媒体记者小中报道\n\n9月14日，2022年卡塔尔世界杯葡萄牙队球衣发布。传统上，葡萄牙队的上衣以红色为主色。但今年这款球衣的设计却别出心裁，一半是红色，一半是绿色，红色在上，绿色在下，两种颜色斜着相交，右袖边缘也有一条绿色。\n\n为宣传这款球衣，所提出的口号很煽情：“将国旗穿在身上。”葡萄牙的国旗主要是由红绿两色构成，红色为主，绿色为辅，红色宽度占国旗总宽度的3/5，绿色占2/5。葡萄牙队一号球衣之所以设计成红绿两色斜相交，形成一条斜线，据说是为了形成将国旗裹在身上的视觉效果。\n\n葡萄牙队在卡塔尔世界杯上的二号球衣，主体颜色为白色，但胸前有一宽彩条，左边为红色，右边为绿色，红绿宽度比为3比2，与葡萄牙国旗上两种颜色的比例相同。\n\n2022/23赛季欧洲国家联赛的小组赛还剩下两轮，9月24日葡萄牙队客场打捷克，9月27日五盾军团主场迎战西班牙。那两场比赛，葡萄牙队将穿着新款球衣上阵。\n\n欧国联小组赛前4轮战罢，西班牙队2胜2平积8分排A组第一，葡萄牙队2胜1平1负积7分排第二。4个小组的第一才能晋级最终的半决赛，葡萄牙队要想小组出线，最后两战得死拼。\n\n9月14日当天，葡萄牙队主教练费尔南多·桑托斯公布了新一期名单。6月份小组赛前4战因伤病等原因未获征召的鲁本·迪亚斯、若昂·马里奥、若昂·费利克斯和拉法·席尔瓦等重获征召，而穆蒂尼奥、奥塔维奥、安德烈·席尔瓦和贡萨洛·格德斯则落选。\n\n这两场欧国联比赛，是今年世界杯征召前的最后两场比赛，也可以看作世界杯的热身赛。9月14日名单中，“惊喜”是里尔22岁中卫蒂亚戈·贾洛。这是他第二次入选葡萄牙国家队，3月24日世预赛附加赛对土耳其，他坐在替补席。\n\n9月14日26人名单\n\n门将：迪奥戈·科斯塔（波尔图）、鲁伊·帕特里西奥（罗马）、若泽·萨（狼队）\n\n后卫：迪奥戈·达洛特（曼联）、若昂·坎塞洛（曼城）、达尼洛（巴黎圣日耳曼）、佩佩（波尔图）、鲁本·迪亚斯（曼城）、蒂亚戈·贾洛（里尔）、努诺·门德斯（巴黎圣日耳曼）、拉斐尔·格雷罗（多特蒙德）\n\n中场：帕利尼亚（富勒姆）、鲁本·内维斯（狼队）、贝尔纳多·席尔瓦（曼城）、布鲁诺·费尔南德斯（曼联）、若昂·马里奥（本菲卡）、马特乌斯·努内斯（狼队）、维蒂尼亚（巴黎圣日耳曼）、威廉·卡瓦略（皇家贝蒂斯）\n\n前锋：C罗（曼联）、迪奥戈·若塔（利物浦）、佩德罗·内托（狼队）、若昂·菲利克斯（马竞）、拉法·席尔瓦（本菲卡）、拉斐尔·莱昂（AC米兰）、里卡多·奥尔塔（布拉加竞技）",
    "[新浪彩票]足彩22115期盈亏指数：葡萄牙客场防平": "盈亏指数：庄家盈亏动态尽在掌握\n\n从庄家不输钱说起，通过发掘市场投注分布与庄家预先设置的概率之间的差异，观察每场比赛庄家的盈亏情况，并且量化成指数形式。负数代表庄家盈利；正数代表庄家亏损。通常说来，指数越低越利于该项打出，负数绝对值越大表明庄家盈利越多。\n\n葡萄牙客场建议防平\n\n本期周六的竞猜主要是由14场欧国联的比赛组成，本期胜负彩难度较大，没有让步较多的比赛场次，最大的让步仅仅是一球的让步幅度，同时让步较少的比赛场次太多，还有大量半球或半一让步的场次，机构并没有给出较多的支持和信心，同时倾向性也是不足，还是较大的增加了一定的竞猜难度。先来看看盈亏指数中比较重点的几场比赛：塞尔维亚VS瑞典的比赛盈亏指数给出负负正的组合，但是平局的负值较高，此役建议重点防平；捷克VS葡萄牙的比赛机构给出受半一的让步，盈亏指数给出正负负的组合，平局的负值同样较高，此役还是建议重点防平；斯洛伐克VS白俄罗斯的比赛机构给出让半一的让步，盈亏指数给出负正正的组合，对于主队有利，本场建议可以信任主胜。\n\n本期通过盈亏指数还有几场比赛值得关注：西班牙VS瑞士的比赛机构给出让一球的让步，盈亏指数给出负正正的组合，对于主队有倾斜，此役建议重点看好单3；塞浦路斯VS希腊的比赛机构给出受半一的让步，盈亏指数给出正正负的组合，客胜的负值较高，此役建议重点关注客胜；荷兰VS比利时的比赛机构给出较少的让步，盈亏指数给出正负负的组合，对于比利时有倾斜，此役建议关注比利时不败。\n\n（新浪彩票独家稿件禁止转载，违规必究）",
    "欧冠：热刺不敌葡萄牙体育": "原标题：欧冠：热刺不敌葡萄牙体育\n\n9月13日，热刺队球员凯恩（左）在比赛中。\n\n当日，在葡萄牙里斯本举行的2022-2023赛季欧洲足球冠军联赛D组第二轮比赛中，英超热刺队客场以0比2不敌葡超葡萄牙体育队。\n\n9月13日，葡萄牙体育队球员在比赛中庆祝进球。\n\n9月13日，热刺队球员凯恩（右）在比赛中。\n\n9月13日，热刺队主教练孔蒂在比赛中指挥队员。\n\n9月13日，热刺队球员埃默松（右）与葡萄牙体育队球员桑托斯在比赛中拼抢。\n\n9月13日，热刺队球员凯恩（右）在比赛中带球突破。\n\n9月13日，热刺队球员里沙利松（左）在比赛中。\n\n9月13日，葡萄牙体育队球员守田英正（左）在比赛中带球过人。\n\n9月13日，热刺队球员里沙利松（右）与葡萄牙体育队球员乌加特在比赛中拼抢。\n\n9月13日，葡萄牙体育队球员保利尼奥在比赛中庆祝进球。\n\n9月13日，葡萄牙体育队球员戈麦斯在比赛中庆祝进球。",
    "桑托斯：葡萄牙踢得不错但并非完美，球队在定位球防守上犯了些错": "打开网易新闻 查看精彩图片\n\n直播吧9月25日讯 欧国联A级第五轮，葡萄牙客场4-0击败捷克，达洛特梅开二度，布鲁诺-费尔南德斯和若塔各入一球。赛后，葡萄牙主帅桑托斯在采访中表示，球队踢得不错但并非完美，球队在定位球防守时犯了一些不必要的错误。\n\n葡萄牙主教练桑托斯说道：“球队在上半场表现不错——并非完美，但球员们展现了他们的能力。但在定位球的防守上我们不够好，在防守角球时，我们犯了一些不必要的失误。葡萄牙队一直以来在这方面都做得不错，而现在，球队却做得不是很好。”\n\n桑托斯继续说道：“我们面对着一支强大的球队，他们有着高质量的球员。虽然半场比分让人们感觉他们不强，但他们真的很强。在第三个进球之后，比赛的节奏有点慢了，这是很正常的。”\n\n（Swiftie）",
    "葡萄牙国家队最新名单：C罗佩佩领衔 狼队4人入选": "周四，葡萄牙国家队公布了新一期的名单，C罗继续领衔，曼联队友B费、达洛特也入选。\n\n此外，状态出色的米兰前锋莱奥也入选。老将佩佩也在列。值得一提的是，英超狼队此次有4名球员入选，他们是若泽·萨、内维斯、努内斯、内托。\n\n北京时间9月25日和28日，葡萄牙将在欧国联分别迎战捷克和西班牙。\n\n门将：迪奥戈-科斯塔（波尔图）、若泽-萨（狼队）、帕特里西奥（罗马）\n\n后卫：达洛特（曼联）、坎塞洛（曼城）、达尼洛-佩雷拉（巴黎）、佩佩（波尔图）、鲁本-迪亚斯（曼城）、蒂亚戈-贾洛（里尔）、努诺-门德斯（巴黎）、格雷罗（多特）\n\n中场：帕利尼亚（富勒姆）、内维斯（狼队）、B席（曼城）、B费（曼联）、马里奥（本菲卡）、努内斯（狼队）、维蒂尼亚（巴黎）、威廉-卡瓦略（贝蒂斯）\n\n前锋：C罗（曼联）、若塔（利物浦）、佩德罗-内托（狼队）、菲利克斯（马竞）、拉法-席尔瓦（本菲卡）、莱奥（AC米兰）、奥尔塔（布拉加）\n\n（伊万）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "每体列C罗对西班牙记录：8次对阵、取得2胜、打进3球": "原标题：每体列C罗对西班牙记录：8次对阵、取得2胜、打进3球\n\n直播吧9月26日讯 《每日体育报》报道，欧国联C罗将再次代表葡萄牙对阵老对手西班牙，自从2004年他第一次与西班牙交手以来，C罗作为葡萄牙国脚已经8次面对斗牛士军团，只有2次胜利，一次是2004年欧洲杯，另一次是西班牙赢得2010年世界杯后不久在里斯本举行的友谊赛。\n\n事实上，C罗只在与西班牙的一场比赛中取得过进球，在2018年世界杯，当时西班牙和葡萄牙在小组赛阶段进行激烈角逐，最终以3比3结束，C罗完成帽子戏法。从那以后，C罗只踢过一场与西班牙的友谊赛。在2010年世界杯和2012年欧洲杯上，C罗都被西班牙淘汰，而西班牙最终赢得了这两届比赛冠军。\n\nC罗对阵西班牙的所有比赛记录：\n\n2004年欧洲杯：葡萄牙1-0西班牙\n\n2010年世界杯：葡萄牙0-1西班牙\n\n2010年11月友谊赛：葡萄牙4-0西班牙\n\n2012年欧洲杯：葡萄牙0-0西班牙(点球大战2-4)\n\n2018年世界杯：葡萄牙3-3西班牙\n\n2020年10月友谊赛：葡萄牙0-0西班牙\n\n2021年6月友谊赛：西班牙0-0葡萄牙\n\n2022年欧国联：西班牙1-1葡萄牙\n\n（eagle）返回搜狐，查看更多\n\n责任编辑：",
    "[出奇体育]9月24日情报分析：塞尔维亚最强阵练兵": "周六007 欧国联 塞尔维亚VS瑞典\n\n应招尽招，主队最强阵热身世界杯\n\n中超老熟人斯托伊科维奇领军的塞尔维亚本次招入了几乎所有精英，英超富勒姆射手王米特洛维奇，阿贾克斯进攻发动机塔迪奇，欧联冠军科斯蒂奇，蓝鹰核心米林科维奇，斑马射手弗拉霍维奇等悉数入选，作为世界杯前最后一次正式比赛机会，斯托伊科维奇明确表示球队在磨合打法的基础上会力争在欧联杯取得好成绩。\n\n瑞典队明星前锋受伤离队\n\n本赛季高价转会英超纽卡斯尔的前锋伊萨克因为感觉不适错过了球队周三的训练。当地时间周三晚伊萨克接受了瑞典国家队医疗团队的检查，确认球员无法参加瑞典与塞尔维亚以及斯洛文尼亚的两场欧国联比赛，因此伊萨克将离开本次瑞典国家队的集训营。\n\n周六009 欧国联 西班牙VS瑞士\n\n西班牙大名单备受争议\n\n在恩里克出任西班牙队主教练之后，相比于球队的战绩，他对于皇马球员的选择，也许更让球迷关注，即便是皇马再次拿到了冠军联赛的冠军，在西班牙队来自皇马的球员依然是凤毛麟角，而一位又一位的巴塞罗那的年轻小将则是披上了西班牙队的战袍。本次皇马仅入选两人，而巴塞罗那一共入选六人，西班牙媒体一致抨击恩里克的选人用人，本次面对瑞士、葡萄牙的比赛如表现不佳，外界预计将对恩里克展开更猛烈的抨击。\n\n不利！瑞士后防老将发烧缺席\n\n瑞士国家队后防老将左后卫里卡多·罗德里格斯（国家队98场9球，效力都灵本赛季6场）在训练营遭遇发烧，本场预计将不能出场，这名经验丰富的后卫缺席将对球队的防守带来不小的影响。\n\n周六010 欧国联 捷克VS葡萄牙\n\n捷克足协主席到驻地打气\n\n本场比赛前，捷克足协主席彼得福塞克到捷克队驻地看望国家队全体成员。主席认为接下来对葡萄牙和瑞士的比赛非常重要，并勉励球队打好接下来的欧国联比赛，预计主席的鼓励将激励球员们的斗志。\n\n葡萄牙队后防中坚因伤离队\n\n据葡萄牙足协官方的消息，球队中卫佩佩因伤退出了葡萄牙国家队此次的集训，这位防线老将不会随葡萄牙国家队出战本月他们在欧国联中与捷克以及西班牙的两场比赛。现年39岁的佩佩此前入选了葡萄牙国家队新一期的大名单，但现在葡萄牙足协确认，在经过队医的诊断之后，这位波尔图的中卫因为身体原因将会退出国家队的集训并返回俱乐部中。他的缺席将影响接下来两场比赛的后防组织。",
    "半决赛击溃黑马晋级决赛 法国要复制2016葡萄牙？": "体坛周报全媒体记者 李辉\n\n半决赛一战，法国男篮证明了为什么他们能在2021年进行的东京奥运会上拿到银牌，以及为什么他们能够成为本届赛事的夺冠热门之一。\n\n面对本届赛事发挥出色、四分之一决赛淘汰斯洛文尼亚的超级黑马波兰，法国队可以说是彻底统治了比赛，除了开场阶段曾0比2落后，法国在剩余的时间里全部处于比分的领先，整个上半场，法国队祭出的死亡防守让波兰队一筹莫展，他们两节比分均未能得分上双，半场过后，比赛几乎就失去了悬念，最终法国队净胜对手41分，这也创造了欧锦赛历史上半决赛分差的纪录。\n\n法国队本场能够赢球，用最简单的话来说他们就是做好的两点：进攻和防守，防守端他们全场只让波兰拿到54分，这是法国本届欧锦赛单场失分最少的一场，也是波兰单场得分最少的一场，全场比赛，法国都在用他们极富侵略性的防守让波兰无法轻松得分，即使他们能够挣脱法国第一层的防守，围绕戈贝尔作为核心的第二层防守也会让波兰吃尽苦头，本场，戈贝尔虽然全场只拿到6分6篮板3盖帽的数据，但他对于比赛的影响力确是显而易见。\n\n另外，法国队在进攻端也褪去了此前几场比赛的滞涩感，尤其是第三节，法国队单节拿到30分，创下了他们在本届欧锦赛第三节的最高得分，此前的很多比赛，法国队在第三节总是会陷入停滞，如今看来，他们已经解决了半场休息过后不会打球的问题，与此同时，法国继续展现着他们团队进攻的一面，全场比赛他们送出了恐怖的30次助攻，几乎人人都在进攻端给予了球队帮助。\n\n法国队将在2天后的决赛与西班牙争夺本届欧锦赛的冠军，回顾法国队的晋级之路，他们此前的表现无疑无法令人信服，小组赛法国队首战就输给了东道主，此后又不敌斯洛文尼亚，让东契奇拿到了创纪录的47分，最终小组赛法国队仅仅取得第3名，而到了淘汰赛，法国队更是诠释了何为磕磕绊绊，首战面对土耳其，他们几乎输掉比赛，如果不是对手两罚不中且葬送球权，法国就要止步16强，8强战面对意大利，法国依然打得很艰苦，第四节最后时刻，意大利人也再次绕过法国一命，法国就这样用连续两场加时苦战才打进半决赛。\n\n可半决赛的法国，在经历了此前的死里逃生后，颇有一番大难不死必有后福的感觉，面对这样一匹大黑马，法国队完美的展现了他们的篮球特点，以防带攻，进攻端打得无私，进攻端三分线外多点开花，可以说，如果法国能在决赛中继续有这样出色的表现，即便是经验丰富的西班牙，也注定要面临苦战。\n\n法国男篮本届欧锦赛的晋级路程也让人想起了2016年（足球）欧洲杯上的葡萄牙，当时的葡萄牙同样是在小组赛打得非常糟糕，最终3场比赛全部打平以小组第3的成绩艰难晋级16强，而在16强于8强的两场较量中，葡萄牙也都无法在90分钟内取得比赛胜利，16强他们全场被动最终依靠加时赛夸雷斯马的反击补射击败对手，8强他们则只是依靠点球才淘汰波兰，然而在连续5场常规时间无法取胜后，葡萄牙队在半决赛3比1击败了同样是黑马的威尔士（如同法国击败的波兰），最终晋级决赛。\n\n我们尚不清楚决赛中法国男篮是否会出现有核心球员伤退并最终夺冠的例子，但至少，在击败波兰后，这支法国队需要被重新审视，磕磕绊绊渐入佳境走到决赛的他们，无疑具备了再次捧起欧锦赛冠军的实力。",
    "葡萄牙铁人三项运动员训练时遭海豹攻击 泳衣被咬穿": "葡萄牙运铁人三项动员训练时遭海豹攻击 泳衣被咬穿\n\n【葡萄牙铁人三项运动员训练时遭海豹攻击 泳衣被咬穿】近日，22岁的葡萄牙铁人三项运动员瓦斯科·维拉萨在美国加州一处海滩附近训练时，意外遭海豹袭击，而这一切被正在拍摄维拉萨训练的摄像头捕捉到。幸运的是，最终一波强浪带着海豹离开，维拉萨得以游回岸边。经过治疗和评估，维拉萨的伤势被认为没有大碍，不会影响他参加“铁人三项超级联盟”接下来的比赛。受伤前，他刚刚在德国慕尼黑举行的比赛中夺得第二名。\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "外媒：葡萄牙议会通过接纳芬兰和瑞典加入北约的决定": "参考消息网9月17日报道 据路透社里斯本报道，葡萄牙议会16日通过接纳芬兰和瑞典加入北约的决定。\n\n报道称，230个席位的葡萄牙议会以219票赞成、11票反对的结果同意这两个北欧国家加入北约。\n\n执政的社会党议员佩雷斯特雷洛在辩论中称：“通过批准芬兰和瑞典加入北约，西班牙议会不仅强化了对欧洲和平，对欧洲-大西洋地区集体安全的承诺。”\n\n报道称，北约成员国今年7月签署同意两国加入的议定书。但必须得到所有成员国议会的批准，芬兰和瑞典才能受北约防务条款的保护。（编译/潘晓燕）",
    "29岁葡萄牙国脚宣布结束国家队生涯 5天前刚入选": "直播吧9月20日讯 在此前宣布的葡萄牙新一期国家队大名单中，本菲卡球员拉法-席尔瓦入选。\n\n\n\n\n\n球员图片\n\n不过今日葡萄牙足协官方宣布，拉法-席尔瓦已决定将结束国家队生涯。据悉球员在入选国家队后已将此想法告知了主帅桑托斯以及葡萄牙足协，他表示“由于个人原因，思索再三后才做出结束国家队生涯的决定，希望大家能够予以尊重。我将作为葡萄牙国家队的坚定支持者一如既往地支持球队。”\n\n现年29岁的拉法-席尔瓦现效力于本菲卡，此前他曾代表葡萄牙参加过巴西世界杯和俄罗斯世界杯，同时参加过2016和2020两届欧洲杯，并随队获得2016年欧洲杯冠军。本赛季他的状态不错，在7场葡超联赛中已攻入4球助攻3次，国家队方面他代表葡萄牙队出战了25场比赛，助攻4次。目前球员退出国家队的原因尚不得而知。",
    "带刀后卫！达洛特收获葡萄牙国家队首球并梅开二度": "打开网易新闻 查看精彩图片\n\n直播吧9月25日讯 欧国联A级第五轮，葡萄牙客场4-0击败捷克，达洛特打进了他在葡萄牙成年国家队的第一个进球，并完成梅开二度。此外，布鲁诺-费尔南德斯和若塔则分别打入一球。\n\n本场比赛，达洛特先是在第32分钟为葡萄牙队首开记录，随后又在下半场接到他在曼联的队员布鲁诺-费尔南德斯的助攻，完成梅开二度，并将比分改写为3-0。这两位球员曾在曼联1-0客胜南安普顿的比赛中也有连线，当时，达洛特助攻B费完成凌空破门。\n\n这位右后卫与拉西亚、利桑德罗-马丁内斯和瓦拉内一起，组成了曼联强大的后防线，在滕哈赫的手下，他的实力正在不断增强。\n\n这位23岁的球员对防守的丰富热情是显而易见的。不仅如此，他也开始在球场的另一端发挥作用，本赛季到目前为止，他在曼联送出了2次助攻。\n\n达洛特葡萄牙成年队首球↓\n\n打开网易新闻 查看精彩图片\n\n达洛特梅开二度↓",
    "中国驻葡萄牙大使馆提醒中国公民谨防换汇诈骗-中国侨网": "中新网北京9月7日电 据中国驻葡萄牙大使馆微信公众号消息，近日，有在葡中国公民向中国驻葡萄牙大使馆反映，有不法分子通过微信、WhatsApp等聊天工具加为好友，谎称是换汇的“中间人”，以“高汇率”为诱饵，诱骗当事人通过指定账户汇款等途径与其在线上换汇，利用当事人追逐汇率差价的心理骗取钱财。\n\n中国驻葡萄牙大使馆提醒：私下换汇在葡萄牙属违法行为。请在葡中国公民进一步增强法律意识，加强自身防范，务必在正规金融机构或通过合法渠道换汇，切勿因贪图小利造成财产损失。如不幸上当受骗，请及时向葡警方(112)报案。\n\n驻葡萄牙使馆领事保护与协助电话：+351-963355431(完)",
    "法媒：葡萄牙出土巨型恐龙化石骨架 或是欧洲迄今最大标本": "参考消息网8月30日报道 据法新社29日报道，葡萄牙古生物学家发掘出了可能是欧洲迄今发现的最大恐龙的化石骨架。\n\n报道称，这些遗骸据信属于蜥脚类恐龙，这是一种高12米、长25米的食草恐龙，大约1.5亿年前在地球上生活。\n\n里斯本大学古生物学家伊丽莎白·马拉法亚认为，这是在欧洲或许也是世界上发现的最大标本之一。\n\n据报道，这些骨骼是8月初由葡萄牙和西班牙科学家在葡萄牙中部蓬巴尔附近一所住宅的花园里发现的。\n\n马拉法亚说，椎骨和肋骨在同一地点、以符合恐龙解剖结构的相对位置被发现，这“较为罕见”。（编译/李莎）",
    "葡萄牙上半年新增546 MW太阳能": "根据葡萄牙能源和地质总局（DGEG）发布的临时数据，今年上半年葡萄牙新增光伏系统约546 MW。\n\n葡萄牙可再生能源协会（APREN）发言人告诉《光伏》杂志，在新增的546 MW中，225 MW来自公用事业规模太阳能项目，其余321 MW来自家庭和商业及工业部门的自用发电设施。\n\n2021年全国共新装约570 MW太阳能容量，可见今年仅上半年新增太阳能就几乎与2021年全年新增持平。\n\n2月份发布的数据曾显示，2021年新增太阳能容量为701 MW，但数据后来有所更新。2020年和2019年的新增产能分别是151 MW和252 MW。\n\n葡萄牙到6月底时累计光伏装机容量已达到2.19 GW。太阳能是装机容量相对增长最大的技术类型，从2013年的299 MW到2022年的2192 MW，增幅为633%。\n\n葡萄牙2030年国家综合能源与气候计划（NECP）提出的目标是，到2025年光伏总容量达到6.6 GW，2030年达到9 GW。根据DGEG的数据，目前约3.45 GW的太阳能项目已获得生产许可，但尚未获得运营许可。APREN发言人说：“考虑到目前光伏电站安装的发展速度，只有克服许可程序中固有的困难，才有可能在2030年实现9 GW目标。”\n\n总体来说，葡萄牙目前约有16 GW可再生能源容量在运营中，以7.35 GW水电和5.64 GW风能为主。虽然从绝对值看，水电仍然是该国最大的可再生能源来源，但其年发电量在2021年6月至2022年6月期间下降了38%，而太阳能的年产量在同一时期增长了27%。\n\n根据APREN的数据，太阳能发电在7月达到历史最高点，占全国总发电量的9%，而且在6月和5月也打破了之前的记录，太阳能在总发电量中占比分别为8.6%和8.2%。\n\n来源：www.pv-magazine.com",
    "欧国联疯狂夜：2队升级+2队出局！90分钟绝杀升级，西班牙创耻辱": "原标题：欧国联疯狂夜：2队升级+2队出局！90分钟绝杀升级，西班牙创耻辱\n\n北京时间9月25日凌晨，第三届欧国联继续进行，这一夜葡萄牙4-0大胜捷克登上榜首，感谢西班牙1-2爆冷输球，后者主场首次输给瑞士。此外，以色列和波黑提前一轮升入A级，同时捷克和黑山提前一轮出局，无缘升级。\n\n欧国联一夜2队同时升级+出局\n\n位于B级B组的以色列，本轮依靠90分钟的进球，最终2-1绝杀阿尔巴尼亚，积13分提前一轮锁定小组头名，成功升入A级，这也是球队首次参加欧国联A级比赛。\n\n此外，波黑1-0战胜黑山之后，同样提前一轮拿到小组第一，携手以色列同时升入A级，输球的黑山提前一轮出局，还有位于A级的捷克，本轮主场0-4惨败葡萄牙，提前一轮无缘小组头名。\n\n欧国联2大垫底队逆袭\n\n这一夜欧国联属于垫底球队逆袭的夜晚，位于A级的瑞士，前4轮1胜3负积3分，排名小组垫底，第5轮主场直接2-1战胜排名小组第一的西班牙，积6分反超捷克升至小组第三。\n\n此外，位于B级的塞浦路斯，主场爆出大冷门，以1-0战胜小组排名小组第一的希腊，拿到首场胜利，最后一轮取胜有希望避免降级。\n\n西班牙创造65年耻辱纪录\n\n世界排名第六的西班牙，主场面对排在垫底的瑞士，最终斗牛士军团1-2倒下，不仅把小组榜首让给葡萄牙，而且球队创造65年耻辱纪录，这是队史首次在主场输给瑞士。\n\n作为主帅，恩里克遭遇首场败仗，大好形势直接浪费。最后一轮，西班牙客场挑战葡萄牙，斗牛士军团必须取胜才可重返小组头名，从而晋级欧国联4强。\n\n葡萄牙大胜登顶，C罗1次助攻+1次送点\n\n作为种子球队，葡萄牙客场面对捷克的比赛彻底踢疯了，达洛特上演梅开二度，B费和若塔联袂破门，解决C罗状态不佳的进攻问题，最终4-0大胜，因西班牙输给瑞士，葡萄牙登上小组榜首。\n\n本场比赛，C罗首发踢满全场，贡献1次助攻+1次送点+3次关键传球，同时错失3次绝佳机会，全场评分6.7分，勉强及格。返回搜狐，查看更多\n\n责任编辑：",
    "曼联0-1皇社：葡萄牙巨星成输球第一责任人，为赛季初任性买单_比赛_状态_机会": "原标题：曼联0-1皇社：葡萄牙巨星成输球第一责任人，为赛季初任性买单\n\n尽管曼联在创造机会的能力上有一定优势，但由于球队锋线表现实在太拉胯，尤其是作为葡萄牙国家队队长和曼联功勋球员的C罗表现不佳，至少4次浪费绝佳的得分机会，最终被皇家社会凭借一个有争议的点球绝杀。C罗在比赛中表现非常糟糕，他将为自己赛季初的任性付出代价。\n\n赛季初缺席季前备战，后果很严重\n\n本赛季初，由于C罗铁了心要离队，他甚至采取了不辞而别，以家庭原因缺席赛季前备战的极端方式。甚至在他回归球队的第一场比赛，他也只踢了半场球就被换下。这也为他本赛季状态大幅下滑埋下了伏笔。队友的节奏在提速，C罗的问题就暴露了，葡萄牙队长已经跟不上队友的节奏了。\n\n队友全力“喂饼”失败，C罗没借口了吧？\n\n本场比赛，曼联全队都为让C罗打破“进球荒”竭尽所能，但C罗至少4次浪费了得分机会，哪怕是上赛季的C罗也绝不是这个状态。\n\n在首发，踢满全场的情况下，C罗仍然没有打破“进球荒”，这就只能怪自己实力下滑了。\n\n此刻，也许那些和C罗传出过绯闻的球队都在庆幸，幸亏没引入这个高薪“鸡肋”。而C罗也会为自己赛季初的任性付出代价，最后说一句，总裁这个状态，葡萄牙国家队还敢让他打首发吗？返回搜狐，查看更多\n\n责任编辑：",
    "": "近日，有侨胞反映，有不法分子冒充中国驻葡萄牙大使馆工作人员，以“有文件要领取”或“银行账户被盗用于非法活动”等为由对旅葡侨胞进行电信诈骗。诈骗电话通过伪基站伪装成使馆电话号码拨打。针对上述情况，中国驻葡萄牙大使馆再次郑重提醒：\n\n一、加强防范意识。如接到陌生电话通知“包裹被查到违禁物品”、“有文件或包裹未领取”、“签证或居留失效”、“个人信息涉案”等信息，务必提高警惕，一定要通过其他渠道核实情况后再行处理。\n\n二、保护好个人隐私。不随意公开个人身份证件、银行账户、家庭住址等信息，谨防隐私泄露被不法分子利用。请不要轻信任何涉及个人财务信息、要求转账或汇款的电话及邮件等，守住不转账、不付钱、不透露个人信息的底线。\n\n三、防范冒充使馆的诈骗电话。驻葡萄牙使馆不会电话通知居留卡等证件到期、不会要求来使馆领取包裹或公文、不会要求提供银行账户信息、不会电话通知有涉及国内的案件需要处理，更不会转接国内公安部门或要求当事人回拨任何电话号码进一步联系。如接到类似来电可判定为诈骗电话，应立即挂断，不予理睬。\n\n四、请旅葡中国公民相互转告提醒。如无法辨别是否为诈骗电话，建议挂断电话后拨打驻葡萄牙使馆领事保护与协助电话进行核实。如已不幸上当受骗，请第一时间向葡萄牙警方（112）或国内户籍所在地公安机关110报警电话报案。\n\n联系电话：\n\n外交部全球领事保护与服务应急热线（24小时）：\n\n+86-10-12308\n\n+86-10-59913991\n\n驻葡萄牙使馆领事保护与协助电话：\n\n+351-963355431",
    "外媒：西班牙和葡萄牙航空业罢工致机场混乱 数十个航班取消": "参考消息网8月29日报道 据法新社马德里报道，西班牙劳工联盟表示，西班牙航空快捷公司28日取消了8个国内航班，易捷航空公司取消了连接西班牙与日内瓦以及伦敦的4个国际航班。\n\n报道称，西班牙航空快捷公司取消航班，是因为其机组人员开始为期10天的罢工，目的是在通货膨胀时期获得加薪。\n\n劳工联盟的一名代表称，罢工预计持续至9月6日，将导致92个航班取消，影响到1.7万多名乘客。西班牙航空快捷公司指出，仅罢工前3天，就将取消24个国内航班。\n\n报道称，劳工联盟要求提高工资，以抵消通货膨胀。西班牙7月份的通胀率达到了10.8%。\n\n另一方面，据西班牙飞行员工会SEPLA称，易捷航空公司在28日也取消了4个航班，这是该公司飞行员在8月份进行的第三次罢工。\n\n另据法新社里斯本报道，28日，由于葡萄牙波特韦地勤服务公司员工罢工，有数十个航班在抵达或离开葡萄牙主要机场时被取消。\n\n波特韦地勤服务公司管理层在一份声明中指出，在要求加薪的本次罢工运动的第三天也是最后一天，里斯本和波尔图（北部）机场的69个航班被取消。葡萄牙民航工会副主席佩德罗・菲格雷多28日向媒体提供的一份总结显示，此次运动总共影响到“至少230个航班”。\n\n据报道，在受到罢工影响的20多家公司中，低成本航空公司易捷航空公司受到的影响最大。这场运动还在马德拉岛的丰沙尔机场和阿尔加维（南部）旅游区的法罗机场造成了骚乱。\n\n一份工会声明指出，罢工者要求“立即提高工资”，以让他们“恢复购买力”。工会指责该公司阻碍职业发展，在假日薪酬方面不尊重劳动法。（编译/林晓轩）",
    "2022世界拉力越野锦标赛- Johan Kristoffersson在葡萄牙经历高潮和低谷": "在 WRX 技术含量最高的赛道之一，进行了一个周末的对决后，四届世界冠军Johan Kristoffersson 在蒙塔莱格雷站登上最高颁奖台，此时从场边监督那里传来 Timmy Hansen 在决赛的第二圈时他犯规的消息。\n\n这是一个美妙周末比赛的悲观结局，这一决定让原本第二的芬兰车手Niclas Grönholm 获得艰难赛季的第一场胜利，并见证了他的队友新秀 Klara Anderson 登上个人第一个领奖台。\n\nRX World Champion Johan Kristoffersson on a joker lap in Montalegre © Joerg Mitter/Red Bull Content Pool\n\n这是一个美妙周末比赛的悲观结局，这一决定让原本第二的芬兰车手Niclas Grönholm 获得艰难赛季的第一场胜利，并见证了他的队友新秀 Klara Anderson 登上个人第一个领奖台。Kristoffersson 的队友 OC Veiby获得第二名。\n\n在赛道上，整个周末Kristoffersson都表现得出色且斗志昂扬，不知何故，只要天气炎热，他都能找到方法，在两场决赛跑到前列。\n\n周六，瑞典人在 2022 赛季迄今为止的四场比赛中取得他的第四场胜利。 但在进阶赛时，两个后轮爆胎，他不得不为此拼尽全力，这也让他在前往半决赛的路上处于不利之地。\n\n葡萄牙深邃的砾石，充分发挥了他VW Polo RX1e 的优势。稍早的王牌圈(Joker Lap)意味着他能够在半决赛中取得领先，并在决赛中获得杆位。他的车队队友 Ole Christian Veiby 和 Gustav Bergström 也进入决赛行列。\n\nKristoffersson, Vieby and Timmy Hansen on the World RX podium © Joerg Mitter/Red Bull Content Pool\n\n虽然 Kristoffersson 和 Veiby 在决赛中占据主导地位，但 Bergström 也不逞多让，与 Timmy 和Kevin Hansen 拼杀激烈——随着他们掌握新的电动拉力越野赛车愈趋熟练，他们在每一轮比赛中看起来都在迅速加快节奏与速度。\n\nTimmy必须做出出色的超越以领先Bergström，并在结束时向Veiby施加压力，因此他最终登上颁奖台的位置并拿下最快圈速的佳绩。终场他的Peugeot 208 RX1e排在他弟弟Kevin的前面。\n\nKristoffersson表示：“多么美好的一天——简直令人难以置信！在进级比赛爆胎后我有点担心，所以在决赛中一直在想，尽可能安全地进行比赛。”\n\n“我真的很高兴Ole Christian在他的一天开始后获得第二名，而且我们以纯粹的速度完成了前两名的比赛——Gustav [Bergström]也再次进入决赛——这真是太棒了。”\n\nRookie Klara Andersson took her first World RX podium in Portugal © Joerg Mitter/Red Bull Content Pool\n\n周日的晋级赛中，Kevin Hansen展示了他的勇气和绝佳的技巧，他与Kristoffersson交锋激烈，两次超越都能坚持下去，并成为本赛季第一位在赛道上超越世界冠军的车手。当两位离场后，仍让人意犹未尽。\n\nKristoffersson 再次在半决赛中返回位置，在决赛中获得杆位，Veiby 加入，Timmy Hansen 在其最后一个王牌圈因失速旋转惊吓过后，恢复获得第三名。Kevin Hansen在半决赛因与Grönholm和Andersson的 PWR 发生碰撞时撞破了他的后悬架，决赛的席位未能保住。\n\n决赛时，Timmy Hansen开局完美，在外圈避开麻烦，并在第一个弯角抢占先机。Kristoffersson 试图进入王牌圈，但在 Grönholm 和 Veiby 都采取了战略性的第一圈王牌时无法通过。 在第二圈开始时，Kristoffersson与Timmy Hansen并驾齐驱，并将他带入碎石陷阱。这一举动使Timmy落在最后，而Kristoffersson则专注于重新获得的领先优势。\n\nKevin Hansen was in superb form at the World RX in Portugal © Joerg Mitter/Red Bull Content Pool\n\n当Grönholm 取得领先，Kristoffersson 则创造了三圈精彩的圈速，在最后一圈将他的王牌带入赛道，在芬兰人之前重新加入赛道。 Kristoffersson 在方格旗挥舞下赢得冠军，Grönholm 第二，Veiby 第三。 但是当这三人走向颁奖台时，消息传来，场边督导认为Timmy Hansen的第二圈不公平，并对Kristoffersson处以 10 秒的判罚。 瑞典车手落到第五。\n\n这是一个艰难的决定，但它为第一个电动 WRX 冠军争夺战带来了一线曙光。\n\nTimmy Hansen talks strategy with his father and team boss Kenneth Hansen © Joerg Mitter/Red Bull Content Pool\n\nWRX 将于 10 月 8 - 9 日在比利时斯帕-弗朗科尔尚赛道重启战火。\n\n关注奥地利Red Bull新浪微博 @奥地利Red Bull ，官方微信公众号“奥地利Red Bull”获取一手前沿资讯！",
    "物价猛涨 葡萄牙加码24亿欧元补助民生": "物价猛涨 葡萄牙加码24亿欧元补助民生\n\n【新唐人北京时间2022年09月06日讯】为帮助家庭应对物价飙涨，葡萄牙5日公布一项总额24亿欧元（约23.886亿美元）的补助方案，其中包括削减能源税赋。\n\n中央社引述法新社报导，葡萄牙政府表示，将向每月税前收入不超过2700欧元（约2687美元）的民众提供125欧元（约124美元）的一次性给付，外加每个孩子补助50欧元（约49.76美元）。\n\n另外，退休民众将收到额外一笔一次性给付，金额为每月所领退休金的一半。\n\n这批补助是今年已宣布的16亿欧元（约15.923亿美元）方案之外再加码。\n\n葡萄牙总理柯斯塔（Antonio Costa）在记者会中表示：“我们已有30年未曾遇到这样的生活费突然上涨。”他呼吁“小心别助长通膨攀升”。\n\n在国会拥有绝对多数的葡萄牙政府，也要求议员投票支持将电力增值税从13%降至6%，并将燃料税减免期限延长至年底。\n\n柯斯塔还宣布明年租金涨幅上限为2%，并将公共运输票价冻涨。\n\n（责任编辑：卢勇信）\n\n本文网址: https://www.ntdtv.com/gb/2022/09/06/a103519644.html",
    "DIY必看申请规划攻略_专业_材料_公证": "原标题：2023年葡萄牙硕士申请什么时候开始？ | DIY必看申请规划攻略\n\n虽然2023/24学年的申请工作还没正式开始，但现在开始着手准备一点也不早了！今天小编就为大家规划一下时间线，赶紧着手准备起来吧！\n\n葡萄牙研究生的申请开放时间通常在每年的12月至次年8月，一般安排2-3批次。\n\n除了个别大学的学院开放时间较早，最早的学校和专业会在11月开放，比如里斯本大学的文学院和商学院。从1月开始葡萄牙的申请会进入高峰期，几乎所有的学校都会在1-2月开放申请。\n\n如果大家想要赶上适合自己的最好批次，就一定要在这个时间之前准备出来各项申请材料了。\n\n下列时间计划我们也按照1月申请举例。\n\n1.语言证书准备（于2023年1月前获得证书）\n\n选择学校时如果有Caple的B2或C1证书，专业和学校的选择都会更加开阔。\n\n跟往年一样，三次考试还是分别安排在5月、7月、11月。现在已经是9月份了，准备参加11月份考试的小葡萄们，现在就可以赶紧准备起来了！\n\n对于想要出国读研的朋友们，要听懂课堂内容，至少要达到B2水平。至于葡语专业的小伙伴，可以冲一冲考C1/C2。\n\n根据2022年的申请情况来看，顶尖大学的语言类相关专业，已经硬性要求C1等级，比如里斯本大学文学院的葡语第二外语专业，社科类的专业可以接受B2, 个别专业接受语言课时证明，但有可能会安排面试。\n\n责任编辑：",
    "桑托斯：如果这是一支受伤的西班牙，希望在明天赛后他们继续受伤": "原标题：桑托斯：如果这是一支受伤的西班牙，希望在明天赛后他们继续受伤\n\n桑托斯：如果这是一支受伤的西班牙，希望在明天赛后他们继续受伤\n\n直播吧9月26日讯 葡萄牙将在本轮欧国联的比赛中主场迎战西班牙，赛前，葡萄牙主帅桑托斯出席了新闻发布会，他谈到了关于本场比赛的一些话题。\n\n——西班牙\n\n全世界都了解西班牙，他们已经用相同的方式踢了20年的时间，这是一支追求控球、施压和反抢的球队，他们的特点很鲜明。\n\n——本场比赛\n\n我们不担心与西班牙的较量，我们需要像尊重所有对手一样去尊重他们，我们的注意力在自己身上。\n\n——西班牙球员\n\n西班牙知道赢球的方式，他们来这里就是争胜的，他们的球员希望在上场失利后展现自己的实力，如果我们将他们称之为受伤的球队的话，我希望在明天的比赛后他们继续受伤。\n\n——葡萄牙本场的目标\n\n赢球，赢球，还是赢球，我对我的所有球员们都有信心，这意味着每一个人都可以出场，在每场比赛前，我会决定如何踢对球队最好，如果我们队中人没有实力为国效力，我就不会召入他了，我从来不会为了凑数而征召球员。\n\n——对恩里克的批评\n\n这让人想笑，因为外界也在批评我。\n\n（Paul）返回搜狐，查看更多\n\n责任编辑：",
    "曼城铁卫：葡萄牙不能全靠C罗 卡塔尔或是最后1舞": "原标题：曼城铁卫：葡萄牙不能全靠C罗 卡塔尔或是最后1舞\n\n北京时间9月18日，据《曼彻斯特晚报》报道，曼城后卫鲁本-迪亚斯坚称，葡萄牙队不能将今年晚些时候的世界杯的所有希望，全部寄托于曼联前锋C罗一人的身上。\n\n虽然这两名球员在曼彻斯特为对立的两支球队踢球，但他们都希望在卡塔尔世界杯上，他们会是一同取得胜利的那支球队。\n\nC罗目前代表葡萄牙队出战189次，攻入了117个进球，助攻42次，这位37岁的葡萄牙队长早在2003年，自己18岁的时候就已经效力这支国家队了。而鲁本-迪亚斯则到目前为止为葡萄牙出战了37场，自从他2018年首次登场以来，目前他已经为国家队进了2个球。\n\n但在本赛季的曼彻斯特市，这种情况则完全的反了过来。本赛季到目前为止，C罗只为滕哈格的球队打进了1个进球，还是在最近这场欧联杯的比赛中，凭借一个点球破荒。C罗在新赛季只为曼联首发了3场正式比赛，而25岁的曼城中后卫则已经为瓜迪奥拉的球队出场9次，并在最近一场曼城3-0战胜狼队的比赛中重返首发。\n\n鲁本-迪亚斯受访时表示，C罗仍然是葡萄牙在世界杯上的重要球员：“毫无疑问，C罗就是C罗，我认为对于他没有什么可以补充说明的。”\n\n“但我认为最重要的是，要考虑到所有人的威胁。C罗、B席、坎塞洛、佩佩、鲁本-迪亚斯、莱奥、B费、努诺-门德斯、达尼洛-佩雷拉、若塔，等等。”\n\n“很显然，C罗对于我们来说是一个非常重要的球员。但如果我们真的想做成一些特别的事情，我们必须得明白一点，我们所有人一起，才能做到这些。我们的队伍之中并不缺乏个性，所以我们需要的是，让我们所有人的个性能够找到一个最好的合作方式。”\n\n有很多人暗示，卡塔尔世界杯可能是C罗在国际舞台上的最后一届大赛，但鲁本-迪亚斯表示，他并没有考虑过这一点，他坚持认为葡萄牙队应该专注于“现在”。\n\n“如果你认真的考虑这件事情的话，它的确是一种可能性。但没有人比C罗自己更了解事情的真相，还有佩佩，穆蒂尼奥，没有人比他们本人更了解这件事情，因为这是未来属于他们自己的决定。我们只关注当下，这是最好的事情。在现在，他们是这支球队中的一部分。”\n\n（编辑：含笑九泉）返回搜狐，查看更多\n\n责任编辑：",
    "曝葡萄牙体育主帅强烈抵制C罗回归:他来我就走人": "虽然转会市场即将关闭，但C罗的去留问题仍然还有悬念。\n\n最近有消息称，C罗非常接近重返葡萄牙体育，但这一消息并未落到实处。\n\n据英国《泰晤士报》报道，葡萄牙体育没有引进C罗，可能与主教练阿莫林强烈反对引进C罗有关。\n\n媒体透露，阿莫林对俱乐部摊牌，如果葡萄牙体育引进C罗，那他将中断合同，提前走人。\n\n不过C罗团队认为阿莫林这种的说法是很可笑的。本赛季葡萄牙体育在葡超只获得了1胜1平2负，作为只获得1场胜利的一位教练，哪有什么资本抵制C罗？\n\n（塞尔吉奥）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "葡萄牙住宅光伏安装成本上升": "葡萄牙促进屋顶光伏系统安装的Fixando服务平台预计，到今年年底可再生能源的需求将飙升180%。\n\n不断上涨的天然气和电力价格导致消费者投资于可再生能源，面对空前的需求和专业劳动力的缺乏，公司也同样提高了价格。\n\nFixando的新业务主管Alice Nunes说：“主要由于劳动力和材料稀缺，专业人员和公司的价格正成倍增长。”\n\n根据Fixando的数据，7月份通过其平台完成的55%申请未得到回应。而该应用程序上列出的公司中只有不到一成提供新的预约服务。\n\nFixando上登记的申请主要来自里斯本（17%）、波尔图（15%）、塞图巴尔（10%）、阿威罗（9%）、布拉加（8%）和莱里亚（8%）。大多数用户（89%）为面积大于100平方米的房屋寻求服务。尽管价格上调，42%的人计划将太阳能电池板接入电网，只有25%倾向于保持离网状态。\n\nFixando在7月1日至8月25日期间进行了这项研究，共调查了2600名用户和1200名在其平台上注册的专业人士。\n\n来源：www.pv-magazine.com",
    "欧国联：葡萄牙队训练": "欧国联：葡萄牙队训练\n\n原标题：\n\n欧国联：葡萄牙队训练\n\n9月20日，葡萄牙队球员在训练中。新华社发（佩德罗·菲乌萨摄）\n\n当日，葡萄牙国家足球队在葡萄牙奥埃拉斯进行训练，备战9月24日与捷克队的一场欧洲国家联赛小组赛。\n\n9月20日，葡萄牙队主帅桑托斯（左）与球员克·罗纳尔多在训练中交流。新华社发（佩德罗·菲乌萨摄）\n\n9月20日，葡萄牙队球员克·罗纳尔多在训练中。新华社发（佩德罗·菲乌萨摄）\n\n9月20日，葡萄牙队主帅桑托斯（中）带领球队训练。新华社发（佩德罗·菲乌萨摄）\n\n9月20日，葡萄牙队球员克·罗纳尔多（右）在训练中。新华社发（佩德罗·菲乌萨摄）\n\n9月20日，葡萄牙队球员坎塞洛（右）在训练中。新华社发（佩德罗·菲乌萨摄）\n\n9月20日，葡萄牙队球员帕利尼亚（前中）在训练中。新华社发（佩德罗·菲乌萨摄）",
    "澳门理工大学与葡萄牙科英布拉大学合作出版葡萄牙语语言学研究专着": "澳门理工大学与葡萄牙科英布拉大学合作出版葡萄牙语语言学研究专着\n\n为进一步提升中葡学术领域的合作与交流，丰富葡萄牙语语言学领域的研究成果， 助力澳门 “中葡双语人才培养基地” 建设，澳门理工大学葡语教学及研究中心（CPCLP）与葡萄牙科英布拉大学普通语言学与应用语言学研究中心（CELGA-ILTEC）合作编写的葡萄牙语语言学研究专着《巴西葡语与欧洲葡语：百年对话》（Português brasileiro e português europeu: um diálogo de séculos）现已出版。\n\n《巴西葡语与欧洲葡语：百年对话》是两校学术合作的成果，属于 “葡萄牙语作为多元中心语言——语言学研究” 系列研究之一，该系列由科英布拉大学语言学家Graça Rio-Torto、澳门理工大学葡语教学及研究中心（CPCLP）主任张云峰与葡萄牙科英布拉大学普通语言学与应用语言学研究中心（CELGA-ILTEC）主任Liliana Inverno担任主编，涉及语言学理论、葡语作为多元中心语言的共时和历时使用实践等诸多主题，以此在全球范围宣传葡语语言文化以及葡语语言学优秀学术成果。\n\n《巴西葡语与欧洲葡语：百年对话》由两校多位葡萄牙语语言学领域学者共同撰写，重点对欧洲葡萄牙语与巴西葡萄牙语进行语言学角度的对比分析。第一章介绍巴西葡语与欧洲葡语最突出的语言学特征异同，同时分析巴西非正式葡语对国家语言政策的影响；第二章主要探究巴西葡语 “物主代词+名词性结构” 前定冠词的省略现象以及这一语言学问题在欧洲葡语中的使用情况；第三章对比巴西葡语和欧洲葡语 “动词前后双重否定” 结构的使用条件，透过多类型文本分析该结构产生的原因；第四章探讨巴西葡语和欧洲葡语中非重读人称代词在句中的位置，重点分析了人称代词 “se” 在动词前出现的特殊用法；第五章研究欧洲葡语与巴西葡语使用 “ele” 及 “lhe” 作为直接宾语的句法及语义条件，并透过多个历史时期的语料对这一语言学现象进行分析。\n\n该著作的出版对葡语语言学领域的学术研究和语言教学应用实践都具有重要的意义价值。《巴西葡语与欧洲葡语：百年对话》同时以纸本书（ISBN:978-99965-2-268-0）及电子书（e-ISBN: 978-99965-2-269-7）两种形式出版，电子书目前已上传至澳门理工大学葡语教学及研究中心出版物线上平台，欢迎扫瞄图中二维码下载阅读。",
    "声音：C罗非常欢迎新人进国家队 他完全改变了历史": "马竞前锋菲利克斯在接受ESPN采访时表示，C罗始终欢迎新人加入葡萄牙国家队。\n\n菲利克斯表示，对于刚加盟葡萄牙国家队的球员，C罗总是会和他们打招呼，他一直都欢迎新人加入国家队，而且他也会给新人们提供建议。\n\n菲利克斯透露，C罗会在训练中帮助队友，在场下他也一样会提供帮助。他会给队友们建议，无论队友们有什么需要，他都会提供帮助。\n\n而前尤文图斯球员贝尔纳代斯基表示，C罗完全改变了足球的历史，无论是个人，还是他所在的球队，都取得了巨大的成就。在指导你如何去努力工作方面，他给大家上了一堂最生动的课。\n\n（伊万）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "脸都不要了！葡萄牙体育主帅强烈反对引进C罗：他来了我就辞职！": "北京时间8月30日，根据葡萄牙媒体的报道，拥有欧冠资格的葡萄牙体育队一度被认为是C罗最有可能在这个夏季加盟的球队之一。 不过这笔交易之所以还没能够完成，主要是因为葡萄牙体育队的主帅阿莫林的强烈反对！\n\n葡萄牙体育队主帅阿莫林表示：C罗的年龄过大，虽然他对于自己的身体管理非常严格，但是他的速度和爆发力的下降是不争的事实。 C罗现在已经很难在五大联赛踢上主力了，我们不能否认他获得过的那些荣誉，但是现在的C罗在我的球队里也很难有首发位置，一旦他来到球队会导致很多平衡被打破，球队的成绩可能会受到影响。\n\n关于葡萄牙体育是C罗的母队，为什么不给他机会荣归故里？阿莫林表示： 真是脸都不要了，即使C罗是从葡萄牙体育走出去的，那又怎么样呢？即使他取得过无数的荣誉，现在我们就应该为了帮助他实现梦想而牺牲球队的成绩吗？引进C罗是无稽之谈，我是坚决反对他的到来！\n\n阿莫林表示：我已经向俱乐部表达了自己的意见，如果俱乐部非要引进C罗的话，那我就只能跟这里说再见了。我认为自己的能力无法执教C罗，他是一名伟大的球员，而我只是一名默默无闻的主教练，这中间的差距太大了。\n\n在这个夏季，C罗的经纪人门德斯已经用尽了全身解数想帮助他寻找一支欧冠球队，但是现在距离夏季转会窗口关闭只剩下不到3天的时间了，C罗的下家依旧没有浮出水面，不过，看看葡萄牙体育队主帅阿莫林强烈反对的态度，我们也就不难得出一个结论： 英雄迟暮，当C罗老去的时候，没有哪支球队会愿意帮助他实现梦想！\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "哈萨克斯坦选手闯入葡萄牙挑战赛单打半决赛": "",
    "韩国国会议长金振杓拜会葡萄牙总统德索萨": "金振杓向德索萨表示，韩国举国上下正致力于申办2030年世博会，希望葡萄牙，尤其是德索萨总统表明支持釜山申博之意。德索萨对此表示，他知晓釜山准备申博一事，相信葡萄牙定将支持釜山。陪同在座的一名韩方人士透露，葡萄牙总统并无支持他国申博的决策权，但德索萨做出如上表态本身就有重大意义。",
    "克罗地亚荷兰进欧国联决赛 葡西意+黑马夺最后2席_欧国联：法国0-2不敌丹麦仍保级_情况_英格兰": "原标题：克罗地亚荷兰进欧国联决赛 葡西意+黑马夺最后2席\n\n北京时间9月26日，截止至欧国联A1组和A4组完赛，让我们来看看积分榜上都发生了些什么：\n\n晋级决赛：克罗地亚（A1），荷兰（A4）\n\n升级：以色列（B2）、波黑（B3）、土耳其（C1）、希腊（C2）、哈萨克斯坦（C3）、格鲁吉亚（C4）、拉脱维亚（D1）、爱沙尼亚（D2）\n\n降级：奥地利（A1）、英格兰（A3）、威尔士（A4）、俄罗斯（B2、未参赛）\n\n降级附加赛：立陶宛（C1）、白俄罗斯（C3）、直布罗陀（C4）\n\nA1组情况：\n\n已完赛。克罗地亚以小组头名身份进入决赛，奥地利被降至B组。丹麦落后克罗地亚1分屈居小组第二，本组第一热门法国队最终仅1胜2平3负，名列小组第三。\n\nA2组情况：\n\n还差最后一轮，葡萄牙与西班牙将捉对厮杀，上演伊比利亚德比。同组的瑞士与捷克对决。目前葡萄牙领先西班牙2分，在最后一轮中，他们只要保持不败，就将晋级决赛。西班牙的情况刚好相反，他们需要在末轮直接击败对手，才能夺得决赛资格。另一场的情况是，瑞士只有在输球的情况下，才会替代捷克被降级。\n\nA3组情况：\n\n这个坐拥意大利、德国、英格兰三个传统豪门的死亡小组，目前的情况非常搞笑，匈牙利以10分暂列小组第一，而英格兰2平3负未尝一胜已提前降级。末轮匈牙利对战意大利，英格兰与德国上演“啥也不是”大战。匈牙利不败即可晋级决赛，而意大利如果赢球，则会取代这匹黑马晋级。德国无欲无求，英格兰已提前降级。\n\nA4组情况：\n\n已完赛。荷兰6战5胜1平，以不败战绩名列小组第一并晋级决赛，比利时则以10分屈居第二。威尔士6战1平5负，以不胜战绩降级。\n\n按照欧足联原定计划，本届即2022-23赛季的欧国联赛事半决赛将在当地时间2023年6月14日和15日进行，而三四名比赛以及最终的决赛将在2023年的6月18日上演。\n\n首届欧国联比赛即2018-19赛季，由葡萄牙夺得最终的冠军，2020-21赛季第二届欧国联的冠军，则是法国。目前有资格争夺第三届赛事冠军的球队包括克罗地亚、荷兰、葡萄牙（可能）、西班牙（可能）、匈牙利（可能）、意大利（可能）。\n\n（编辑：含笑九泉）返回搜狐，查看更多\n\n责任编辑：",
    "Ragnar Locker 声称攻击葡萄牙航空公司，并喊话数百GB数据将受到影响": "原标题：Ragnar Locker 声称攻击葡萄牙航空公司，并喊话数百GB数据将受到影响\n\nRagnar Locker 勒索软件团伙声称对葡萄牙的旗舰航空公司 TAP Air Portugal 进行了攻击，该航空公司在其系统于周四晚上遭到攻击。公司表示，攻击已被阻止，并补充说，没有发现任何证据表明攻击者可以访问存储在受影响服务器上的客户信息。\n\n“TAP 是网络攻击的目标，现已被阻止。运营完整性得到保证。没有发现任何事实可以让我们得出结论，存在对客户数据的不当访问。网站和应用程序仍然存在一些不稳定性。”该航空公司周五通过其官方 Twitter 账户在一份声明中透露。\n\n周一，该航空公司还发布了一条 警报 ，称其网站和应用程序因周四的网络攻击而无法使用。并还补充说，客户可以在不登录的情况下预订航班、管理之前的预订、办理登机手续和下载登机牌。\n\n尽管 TAP 尚未确认这是否是勒索软件攻击，但 Ragnar Locker 勒索软件团伙昨天在其数据泄露网站上发布了一个新条目，声称是上周袭击 TAP 网络的网络攻击的幕后黑手。该勒索软件组织表示，它有“理由”相信数百 GB 的数据可能在事件中受到损害，并威胁要提供“无可辩驳的证据”来反驳 TAP 的说法，即其客户数据在事件中未被访问。\n\n“几天前，Tap Air Portugal 发布了一篇新闻稿，他们自信地声称他们成功击退了网络攻击并且没有数据受到损害（但我们确实有理由相信数百 GB数据可能会受到损害），”该团伙说。 Ragnar Locker 还分享了一张电子表格的屏幕截图，其中包含看似从 TAP 服务器窃取的客户信息，包括姓名、出生日期、电子邮件和地址。 2019年12月下旬，在针对多个目标的攻击中首次观察到Ragnar Locker 勒索软件有效载荷。 使用Ragnar Locker 勒索软件的攻击者还加密了葡萄牙跨国能源巨头Energias de Portugal (EDP) 的系统，并索要 1580 BTC 的赎金（当时相当于超过 1000 万美元）。 Ragnar Locker 过去的受害者名单还包括日本游戏制造商 Capcom、计算机芯片制造商威刚和航空巨头达索猎鹰。 3月，美国联邦调查局表示，自2020年4月以来，Ragnar Locker 勒索软件已部署在来自 美国多个关键基础设施部门的至少 52 个组织的网络上。 TAP（Transportes Aéreos Portugals 的缩写）是葡萄牙最大的航空公司，占 2019 年里斯本国际机场进出港航班的 50% 以上。 当BleepingComputer今天早些时候联系时，TAP Air Portugal 没有回复评论请求。 俄罗斯媒体平台泄露750万用户数据，政府加大数据泄露防范措施 2022.09.01 个人信息泄露！新冠患者数据正在暗网出售 2022.08.31 美国陆军宣布招募“国家黑客” 2022 .08.30返回搜狐，查看更多\n\n责任编辑："
}