{
    "英国的“致命赌局”": "这一历史时刻的回声将久久盘旋在威斯敏斯特的上空。\n\n英国政府押上了英国经济的未来。\n\n上周五，英国政府出台了一项规模达450亿英镑的减税措施，是自1972年以来英国最激进的减税方案，包括取消将公司税上调至25%的计划、取消45%的最高税率、大幅削减印花税等等。\n\n分析人士预计，补贴和减税一揽子计划将使英国政府在未来几年花费超过1500亿英镑，而这将主要由发债支持——政府表示将额外借入724亿英镑来为该计划提供资金。\n\n（来源：英国智库财政研究所）\n\n在英国财政大臣夸西·科沃滕（Kwasi Kwarteng）为英国经济即将进入“新时代”欢呼之际，人们却怀疑，英国财政政策这一戏剧性的转变是否会像预期的那样重启经济增长，或者只能像反对党工党声称的那样——“只把好处带给那些已经很富有的人”。\n\n英国智库财政研究所所长 Paul Johnson 认为，所谓“50年来规模最大的减税计划”，甚至没有做出任何努力来增加公共财政；相反，该计划似乎是要以越来越高的利率借入大量资金，让政府债务不可持续地增加。这标志着经济政策的制定方向发生了巨大变化，以至于一些任职时间较长的内阁部长担心经济受到打击。\n\n市场迅速做出了反应：英镑汇率周一暴跌至37年的低点，英国国债价格连续下挫。但英国政府岿然不动，甚至打算继续加码。英国副财长强调英国政府债券的支付利率目前与美国大致相同，并且“我们实施减税的原因不是为了应对汇市盘中的波动”。\n\n这是一场英国与历史、与未来的赌博，押注的不仅是新计划能否成功本身，还有整个英国的经济前景。\n\n与历史对赌，传统政策取向渐行渐远\n\n显然，这是一项完全与英国长期传统政策思维相悖的增长计划。\n\n英国政府几十年来的传统观念是，减税应主要惠及相对贫困的群体，并且在正常情况下不应将借款作为政府的日常支出。\n\n科沃滕一改诸多前任财政大臣多年来对税收改革小心翼翼的态度，这些财政大臣坚持主张累进税制。但科沃滕却表示：\n\n在这个国家，我们沉溺于一场关于再分配的争论已经太久了。现在我们需要关注增长，而不仅仅是如何征税和支出。\n\n长期以来，科沃滕一直主张低税政策，他说：“认为可以通过征税实现繁荣发展，而对处于70年高位的税率水平置之不理，这种想法才是完全不可持续的，更不知最终会带来怎样的后果。真正的危险在于低增长，根本的解决方式在于经济增长。”他表示，尽管英国央行在加息以抑制通胀，减税以拯救深受新冠疫情和能源危机影响的经济“一点儿都没错”。\n\n在科沃滕在下议院发表声明后的几分钟内，保守党议员们震惊地在威斯敏斯特宫的走廊里踱步。支持者们难得地团结一致了起来，认为这是一个“打破历史”的珍贵时刻，标志着与传统政策取向的决裂。\n\n保守党中的批评人士则十分担心新任首相特拉斯在进行一场危险的“俄罗斯轮盘赌”，一旦出了差错，将会带来始料未及的后果。\n\n无法避免另一种历史的重演\n\n这很难不让人联想到前英国财政部长 Anthony Barber 在1972年出台的预算案。Anthony Barber 当时同样推出了大规模的无资金支持的减税措施，却导致了经济过热、通胀飙升以及随之而来的经济衰退。\n\nAnthony Barber 因此被人诟病，而时任英国首相的 Ted Heath 也成为了管理经济的反面教材。后来，Heath 果然在1974年2月的选举中落败。\n\n分析普遍认为，1972年的预算案最终以灾难收场也是因为其严重的通胀效应，因此此次英国政府推出的减税措施可能也无法避免相同的命运。分析人士还将英国政府此次减税方案与1988年撒切尔夫人执政时期推出的减税措施进行了对比：尽管1988年预算案提振了经济，但也令通胀飙升，促使英国央行在1989年将利率最高调整至了15%，使经济的波动性大大加剧。\n\n但二者之间仍有一个很大的区别：英国央行自1997年独立后才行使货币政策，如今的财政部只负责财政政策——税收和支出。这意味着，英国央行可以通过不断收紧流动性和加息对如此大规模的减税计划做出应对。英国央行已经发出信号，会将通胀视为一条待屠宰的“恶龙”。\n\n另外，一些保守党议员批评特拉斯的政策与前美国总统罗纳德·里根相似。上世纪80年代，里根在任时积累了大量债务，为其减税计划提供资金。不同之处在于，与英镑不同，美元是全球储备货币，这意味着美国为其债务寻找买家时遇到困难的可能性要小得多。\n\n与未来对赌，绝望中的孤注一掷\n\n目前，英国经济增长乏力，加上能源危机和严重通胀，民众生活成本陡增。去年冬天以来，英国通胀率居高不下，今年4月至7月已接连创下40年来新高。许多市场分析师都认为，英国经济将在今年年底前陷入衰退。\n\nPaul Johnson 认为，如此大规模的政府负债简直就是一次“大赌博”，钱被投进一个通胀仍然高企的经济里，只有英国经济增长“真的能跟上”，局面才是“可控的”。\n\n另外，俄乌冲突和英国女王去世等危机也使得英国经济前景十分黯淡。据环球时报报道，复旦大学经济学院世界经济研究所教授丁纯认为，这种经济前景的黯淡主要跟漫长的“脱欧”有关系。由于脱欧时间持续较长，英国跟欧盟仍然还在磨合、衔接中，加上整体世界经济面临滞胀的冲击，英国卷入俄乌冲突，造成英国市场劳动力短缺、能源危机严重等问题，民生维艰。\n\n脱欧运动的策划者多米尼克·卡明斯不厌其烦地强调，他对英国退欧的想法并不是利用新获得的“自由”来大规模削减法规。\n\n但科沃滕和特拉斯与其观点截然不同。他们认为，脱欧的全部意义就是在于允许英国走上一条不同的经济道路。这正意味着削减税收和废除法规——其中许多法规就来自欧盟。\n\n追随“铁娘子”，是否东施效颦？\n\n特拉斯在前几日称，她要建设一个世界各地的人都能施展才能的英国，要通过经济增长使英国迎来充满活力的十年。\n\n从她的视角来看，这一大胆的计划既在“意料之外”，又在“情理之中”：特拉斯在竞选期间曾明确表示，她认为减税是促进经济增长的最佳方式之一。只有实施如此具有威慑力的策略，才是实现政治和经济成功的核心。\n\n在过去蛰伏的八年里，特拉斯认为大多数前任首相都太过“胆小”，对保守党的核心价值观避之不及，而这些价值观的优点在于让经济得以自由发展。因此，特拉斯已经为这一刻等候多年。\n\n但如此迅速地采取行动并实施如此大规模的减税，对她的支持者和批评者来说都是一种巨大的冲击。\n\n在7月的竞选活动中，在被问及“最敬仰的保守党首相是谁”时，特拉斯斩钉截铁地回答称：玛格丽特·撒切尔。她的多种政策取向都被认为是在向撒切尔夫人靠拢——拥护自由市场和“小政府”、简化税收制度、“热衷于”与工会斗争等等。\n\n英国此时面临的经济困境，很像当年撒切尔夫人上台时的情况。但很多专家认为，特拉斯通过增加国债以降低税收的计划并不是“撒切尔主义”。\n\n据环球时报报道，英国诺森比亚大学政治学教授马修·约翰逊表示，撒切尔夫人不仅拥有清晰且连贯的政治愿景，而且其智慧和政治能力能将相关愿景转化为清晰的政策，而特拉斯不具备这样的素质。英国媒体认为，特拉斯对撒切尔夫人的模仿是在进行“政治角色扮演”，目的只是利用撒切尔夫人的政治遗产在保守党内部获得更多支持。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "英军在印太地区启动一系列演习": "英国国防部宣布，英国皇家空军已经开始了一系列演习。英国武装部队将与澳大利亚、日本、韩国以及其它印太国家一起训练，直到12月份结束。\n\n\n\n英国国防部星期日(9月25日)说，英国皇家空军的四架台风（Typhoon）战斗机和一架旅行者（Voyager）空中加油机，参加了在澳大利亚达尔文举行的“漆黑演习”（Exercise Pitch Black）。\n\n英国国防部说，作为世界上最大空中训练区之一的大型多国飞机编队的组成部分，英国皇家空军的台风战斗机昼夜执行飞行任务。飞行员经常在同一次升空飞行中，同时作为攻击和防御部队，同时执行空对空和空对地任务。在每次演习任务中，都由一架旅行者空中加油机提供支持。该加油机为来自许多参与国的喷气式飞机提供了加油。\n\n\n\n英国国防部还说，英国皇家空军对“漆黑演习”的贡献是对英国空中力量的有力展示，并凸显了英国远距离快速部署的能力，这还同时表明，英国希望加强国际军事关系，与伙伴国家安全有效地开展空中行动。作为这一目标的一部分，台风战斗机经马来西亚和印度飞回英国，然后进行进一步的防务接触活动。\n\n\n\n与此同时，英国国防部说，英国皇家海军庆祝其在太平洋地区的永久存在一周年。一年前，英国皇家海军的“史佩号” （HMS Spey）和“塔马号” （HMS Tamar）从朴茨茅斯出发，在澳大利亚丶日本和新加坡舰艇的支持下，开始了在该地区的长期部署。这两艘舰艇出发后的一年里，每艘军舰航行了四万海里，并共同访问了17个国家和英国海外领土。\n\n\n\n英国国防大臣本·华莱士（Ben Wallace）说：“整个印太地区的安全与稳定仍然至关重要。伴随着‘漆黑演习’和皇家海军在太平洋地区的持续存在，我们能够在整个地区展示我们的承诺和共同责任，并进一步加强我们与朋友和盟友的密切联系。”\n\n\n\n澳大利亚副总理兼国防部长理查德·马尔斯（Richard Marles）说：“这些演习表明，澳大利亚长期致力于深化该地区的合作。它们反映了我们对地区稳定、共同安全，以及在整个印太地区促进更密切联系的高度重视。澳大利亚和英国共享这些价值观，并将继续推进这项事业。”\n\n\n\n此前，马尔斯访问了英国城市巴罗因弗内斯（Barrow-in-Furness），在那里他参加了七艘新型“机敏级”（Astute-Class）皇家海军潜艇“安森号”（HMS Anson）中第五艘的入列仪式，以及其它双边接触交流活动。\n\n一年前，澳大利亚与英国和美国宣布了聚焦印太地区的“澳英美三边防务协议”（AUKUS），美英两国将帮助澳大利亚海军建立配备常规武器的核动力潜艇舰队。",
    "英国为何要将其驻以大使馆从特拉维夫迁至被占耶路撒冷？": "英国首相特拉斯在联合国纽约总部举行的联合国大会期间告知以色列总理拉皮德，她正在考虑将英国驻以色列大使馆从特拉维夫迁至被占领的耶路撒冷，一旦采取这项决定，英国将步美国及其他几个国家的后尘，尽管国际社会几乎一致认为这违背了国际合法决议。\n\n拉皮德赞扬了特雷斯，而后者在赢得保守党领导权并成为接替鲍里斯·约翰逊的新一届首相之前，曾在一封致所谓“以色列朋友”的信中公布其将英国驻以大使馆迁至被占领的耶路撒冷的意愿。\n\n拉皮德在推特上向她表示，他感谢“亲爱的朋友”特拉斯有意将英国驻以大使馆迁往耶路撒冷，并将这位英国首相称为以色列真正的朋友，并且指出，他们将会使英国与以色列之间的联盟变得更加强大。\n\n英国政府尚未为驻以大使馆的搬迁问题设定时间表，但是新任首相的立场引起了英国众多前任外交官员的批评——他们认为应该首先等待巴勒斯坦国的建立。\n\n英国保守党政府的反对者也批评了这项举措。前工党领袖杰里米·科尔宾告诉半岛电视台记者，首相无权在尚未咨询议会的情况下将英国驻以大使馆迁至耶路撒冷。\n\n科尔宾表示，相信以色列的游说集团和以色列政府对特拉斯施加了影响。\n\n此外，拉皮德的推文和英国政府的声明也引发了巴勒斯坦方面的强烈不满，巴勒斯坦驻英国大使胡萨姆·佐姆洛特在推特上发文称，“令人遗憾的是，英国首相特拉斯在联合国大会的首次亮相期间作出了可能违反国际法的承诺，即‘重新考虑’英国驻以色列大使馆的所在地”，他还补充称，“任何搬迁大使馆的举动都将是英国对国际法和历史责任的公然违背。”这位巴勒斯坦大使还警告称，这项决定可能会“破坏两国解决方案，并加剧耶路撒冷和巴勒斯坦其他被占领土上本已脆弱的局势”。\n\n在4年之前，美国率先将其驻以色列大使馆迁至被占领的耶路撒冷，而科索沃、危地马拉和洪都拉斯三国也随后效仿，与此同时，罗马尼亚等国的政界人士也承诺会采取类似措施。\n\n以色列积极从外交上说服更多的国家将其驻以大使馆迁至被占领的耶路撒冷，并认为朝着该方向迈出的任何一步，都将进一步巩固其关于耶路撒冷是以色列“统一且永恒的首都”的主张，而这与安理会决议的规定背道而驰——安理会决议认为包括伊斯兰教与基督教圣地的东耶路撒冷处于被占领的状态。\n\n将驻以大使馆迁至耶路撒冷的国家\n\n– 美国：在2018年5月，根据时任美国总统的特朗普所作出的决定，美国在承认耶路撒冷为以色列首都后，将其驻以色列大使馆从特拉维夫迁至耶路撒冷。\n\n这项决定引起了巴勒斯坦、阿拉伯世界和伊斯兰世界的愤怒，并纷纷表达了谴责和示威的立场。\n\n此外，联合国大会也发表决议谴责了美国将其驻以大使馆迁往被占耶路撒冷的决定，而包括英国、德国和加拿大在内的128个国家也对该决议投了赞成票。\n\n– 危地马拉：在2018年5月美国将其驻以大使馆迁至耶路撒冷的仅仅两天之后，危地马拉也采取了类似的措施，并且是少数几个支持美国总统特朗普关于将被占领的耶路撒冷视为以色列首都的决定的国家之一。\n\n时任危地马拉总统的吉米·莫拉莱斯和时任以色列总理的内塔尼亚胡出席了该国驻耶路撒冷大使馆的开幕式。\n\n– 巴拉圭：同月，巴拉圭也将其驻以大使馆从特拉维夫迁至被占领的耶路撒冷。\n\n但在4个月后，新上任的巴拉圭总统马里奥·阿卜杜·贝尼特斯决定将该国驻以大使馆迁回特拉维夫，理由是要支持公正的和平，并强调该国政府是在按照其规定的原则行事。\n\n这一决定激怒了时任以色列总理的内塔尼亚胡，而后者决定关闭以色列驻亚松森的大使馆。\n\n– 赤道几内亚：2021年2月，这个前西班牙殖民地国家的总统特奥多尔·姆巴索戈在与内塔尼亚胡的电话交谈中宣布，他的国家将会把驻以大使馆迁至耶路撒冷。\n\n姆巴索戈在当时表示，“非洲”正在向以色列张开双臂，而内塔尼亚胡则表示，以色列正在重返非洲。\n\n– 科索沃：2021年3月中旬，科索沃宣布，在同年2月初与以色列建立外交关系之后，正式在耶路撒冷开设了驻以色列大使馆。\n\n当时，科索沃驻以色列临时代办将该大使馆的建立称为一起历史性事件。\n\n科索沃在耶路撒冷开设大使馆的条件是得到以色列的承认，而科索沃也因此成为了第一个在耶路撒冷开设驻以大使馆的欧洲国家。\n\n洪都拉斯正在收回其决定\n\n– 洪都拉斯：这个中美洲国家于2021年10月将其驻以色列大使馆从特拉维夫迁至被占领的耶路撒冷。\n\n但是在2022年8月，洪都拉斯外交部长宣布该国正在考虑将其驻以色列大使馆迁回特拉维夫，并指出他已经与总统希奥玛拉·卡斯特罗讨论过此事，而后者是首位担任洪都拉斯总统的女性。\n\n搬迁该国驻以大使馆的决定是由前保守派总统胡安·奥兰多·埃尔南德斯作出的，后者将自己视为华盛顿的盟友，但是具有讽刺意味的是，埃尔南德斯于2022年因涉嫌协助向美国走私毒品而被引渡至美国受审。\n\n大使馆与援助\n\n– 苏里南：2022年5月下旬，时任以色列外交部长的拉皮德（后来成为该国总理）宣布，苏里南外交部长阿尔伯特·拉姆丁在他们之间的一次会议上告诉他，苏里南将在耶路撒冷设立驻以色列大使馆。\n\n在当时，拉皮德宣布，以色列将会向这个南美国家提供“人道主义援助”，以帮助其受到洪水影响的居民。",
    "疯狂！市场预期英国央行11月底前加息150基点": "德意志银行表示，英国央行应该进行紧急加息，释放“不惜一切代价降低通胀”的信号，以此赢得市场的信任。\n\n在英镑兑美元汇率触及37年来的最低点后，交易员们开始加大英国央行加息押注。\n\n彭博数据显示，交易员们预计英国央行将在11月底前加息150个基点，到明年5月份预计将利率升至5.75%，与2007年高点持平。\n\n根据德意志银行此前的说法，英国央行应该进行紧急加息，释放“不惜一切代价降低通胀”的信号，以此赢得市场的信任。\n\n激进减税方案加剧通胀恐慌 英镑暴跌\n\n9月26日周一，“减税恐慌”重挫英镑。英镑兑美元汇率盘中一度跌4.5%，创1985年以来新低。欧元兑英镑自2021年1月以来首次升破0.90。截止发稿，英镑兑美元汇率跌幅缩窄至1.1%。\n\n按照中金公司的分析，市场之所以会对此次减税行动产生巨大担忧，重要原因在于此次英国政府半个世纪以来最大的减税方案或将增加财政赤字，并加剧市场对英国“财政主导”和通胀风险的担忧，并且历史表明“财政主导”会削弱央行的信誉度，最终引发高通胀乃至恶性通胀。\n\n英国智库Resolution Foundation表示，该项减税计划意味着未来五年英国政府将额外举债4000亿英镑。\n\n然而面对外界忧虑，不仅英国副财长“处变不惊”，强调“英国政府债券的支付利率目前与美国大致相同”，并且“我们实施减税的原因不是为了应对汇市盘中的波动”，新任英国首相特拉斯还将在明年计划更多减税措施。\n\n紧急意外加息可能性加大\n\n英国央行上周四如期加息50基点，将政策利率从1.75%提高至2.25%，并预计未来几个月通胀率将超过10%。\n\n英国加息第二天，德意志银行的外汇专家、该行外汇研究全球主管George Saravelos表示，英央行应该以紧急加息释放“不惜一切代价降低通胀”的信号，以此赢得市场的信任。\n\n英国央行还宣布，要从10月3日起开始积极出售英国国债，主动量化紧缩（QT）。Saravelos称，让他意外的是，最近一些市场评论认为，英国央行应该撤销售债，作为这种急剧市场波动的适当对策。\n\nSaravelos则认为，如果英国央行取消出售债券的计划，那将适得其反，反而让形势恶化，导致央行危险地接近财政政策主导的道路，也就是说，大量财政支出这种财政决策及其产生的后果——收益率更高将主导央行的主要通胀目标。\n\n英镑还有10%的下跌空间？\n\n尽管英镑跌至1985年来新低，但分析指出，英镑兑美元还没见底，可能会跌破平价。\n\n对于英国半个世纪来规模最大减税方案，美国前财长、哈佛大学教授萨默斯直言特拉斯领导内阁太“天真”，为英镑兑美元跌至平价“创造了条件”。\n\n此前文章指出，由于经常账户有可能出现近10%的赤字，英国正面临越来越大的风险，即不能再吸引足够的外国资本来维持对外收支。如果是这样，英镑将需要大幅贬值以填补外部账户的缺口，换言之，就会出现典型的新兴市场货币危机。\n\n本月初，德银估计，要使英国的贸易赤字恢复到10年平均水平，最坏情况下贸易加权英镑（衡量英镑相对于对国际贸易最重要的某些货币的价值）必须再贬值15%。（当时英镑兑美元在1.1517附近运行）\n\n从最新的汇率来看，英镑还有近10%的下跌空间，届时英镑兑美元将跌破平价。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "英国央行行长扑灭“紧急干预”猜测，英镑大跌，市场降低对11月加息幅度预测": "贝利表示，英国央行将在下次会议上，全面评估英镑汇率下跌和英国政府财政计划的影响，并采取相应行动，将毫不犹豫地根据需要调整利率，以在中期将通胀率可持续地恢复到2%的目标。市场期待英国央行更有力的声明，甚至干预市场，而贝利的表态令他们失望。\n\n英国央行行长贝利在周一的一份声明中表示，正在密切关注金融市场的形势。英国央行货币政策委员会（MPC）将在下次货币政策会议上，全面评估英镑汇率下跌和英国政府财政计划的影响，并采取相应行动。英国央行将毫不犹豫地根据需要调整利率，“需要调整多少就调整多少”，以在中期将通胀率可持续地恢复到2%的目标。\n\n英国央行还指出，最近几周，英国政府发布了一些重要公告。政府的能源价格保证将降低近期通胀的峰值。上周五，英国政府宣布了其增长计划，并在周一提供了更多细节。贝利表示，他欢迎政府对可持续经济增长的承诺，以及预算责任办公室在评估经济和公共财政前景方面的作用。\n\n分析指出，英国央行的上述声明旨在安抚金融市场。英国上周五推出了半世纪以来最激进的减税政策，媒体称英国首相特拉斯还将在明年推出更多减税措施，这导致英镑暴跌，刷新30多年新低；英国债市也遭遇抛售潮，国债收益率疯狂飙升，英国30年期国债收益率盘中上涨45个基点，创历史上最大单日涨幅，报4.49%。\n\n不过，英国央行试图安抚金融市场的努力并不奏效。市场期待英国央行发布更为有力的声明，甚至干预市场，而贝利的表态显然令他们失望。英国央行最新声明扑灭了市场对该国采取相关紧急举措的猜测。\n\n英国央行声明发布后，英镑兑美元短线跳水157点，最低触及1.0671，使得日内整体跌幅重新扩大至超过1.4%。在周一亚太盘初暴跌4%、录得历史新低1.0349之后，英镑日内曾收复失地。交易员们也降低了对英国央行加息的押注，现在预计在11月举行的下次议息会议上，英国央行加息约170个基点，而之前稍早的预估为190个基点。\n\n当前，市场对英国经济和其相关政策普遍悲观。\n\n中金公司认为，英国此次减税方案或将增加财政赤字，并加剧市场对英国“财政主导”和通胀风险的担忧，并且历史表明“财政主导”会削弱央行的信誉度，最终引发高通胀乃至恶性通胀。 美国前财长、哈佛大学教授萨默斯直言英国新首相特拉斯领导的内阁太“天真”，为英镑兑美元跌至平价“创造了条件”。 摩根士丹利调整英镑预测，预计到年底时其将与美元达到平价，认为无论是汇率干预还是英国央行紧急加息，都无法阻止英镑贬值。“最近的价格走势表明英镑正在承受特殊压力。英镑同时面临三项独特挑战：对风险资产的敏感度高、对欧洲滞涨和能源冲击的风险敞口以及外部失衡”。 原高盛集团经济学家Jim O’Neill表示，英国财政大臣Kwasi Kwarteng的迷你预算案可能颠覆英国房价，市场的动荡给英国央行施加加息的压力，担心出现英镑贬值、通胀攀升、英国央行更为鹰派的“潜在恶性循环”。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "【见·闻】英国上班族被高通胀“侵蚀”的一天": "转自：新华财经\n\n新华财经伦敦9月25日电（记者杨海若）从今年4月起，英国通胀水平接连刷新40年来最高纪录，使英国成为本轮全球通胀中首个CPI涨幅破两位数的七国集团国家。但英国央行警告称通胀水平还远远没到顶峰，第四季度可能再创新高。抽象的数字背后，是物价危机对低收入民众构成的严重挑战，更是每一个被淹没在高额账单里的普通人在苦苦挣扎。\n\n新华财经记者采访了高通胀时期一位英国普通上班族的一天，其中的无奈是几乎每一位生活在英国的普通人都有的相似感受。\n\n住房被迫“降级”\n\n在伦敦周边小镇居住的迈克尔·艾利克斯（Michael Alex）上班前收到了房东催缴房租的短信，看着高额的房租价格不禁重重地叹了口气。艾利克斯之前居住在以环境优美而著称的另一个小镇，但因为房租已经上涨到他无法负担，所以不得不搬家到离伦敦更远的地方。\n\n艾利克斯并非英国的贫困人群，相反，作为软件工程师职业的他是英国收入最高的职业之一。但因为刚工作没几年，艾利克斯的生活也远非富足，为了逃离房租和物价更高的伦敦，他一直选择居住在伦敦周边。\n\n艾利克斯的选择有充分的数据支撑：英国国家统计局的数据显示，英国的平均房价在5月达到创纪录的283000英镑（约合231万人民币），在短短一年内增长了12.8%，伦敦房价的平均价格更是已经高达526000英镑（约合429万人民币）。\n\n快速上涨的房价让艾利克斯买房的希望越来越渺茫，随之而来的租金上涨则更让他无奈。在截至2022年8月的一年内，英国租户支付的租金价格上涨了3.4%，这是自2016年该统计开始以来的最大年增长率。英国房地产销售网络公司“正确举动”的数据更是显示，同期英国新出租房房租的年增长率为12%，使伦敦每个月的平均房租达到了创纪录的2257英镑（约合18427元人民币）。\n\n出行和生活成本飙升\n\n即使“逃离”了伦敦，艾利克斯仍然要用近三分之一的收入支付房租，剩下的钱只能让他精打细算地过日子。\n\n在英国雷丁，人们在超市购买减价商品。新华社发（蒂姆·爱尔兰摄）\n\n吃完早餐后，艾利克斯开车前往公司。由于乌克兰危机，英国油价一度涨至历史最高价，这对单程通勤时间需要二十多分钟的艾利克斯来说，又是一笔不小的费用。\n\n7月初，英国一升汽油的平均价格一度达到191.43便士（约合15.6人民币），柴油达到199.07便士（约合16.2人民币），这让艾利克斯到公司后不得不四处打听合理范围内最便宜的加油站。而与此同时，受益于油价飙升，英国石油公司在第二季度的利润同比上涨了3倍。艾利克斯气愤地说：“政府在调节价格方面完全辜负了民众期待”。\n\n但艾利克斯仍然感到庆幸，因为自己较早买了车，躲过了英国二手车价格的不断上涨。芯片短缺使新车数量难以满足需要，反过来推高了英国二手车的需求和价格。根据英国汽车交易商集团的数据，二手车要价连续29个月同比上涨，使二手车平均要价达到17385英镑（约合14.2万人民币）。\n\n还令艾利克斯感到些许庆幸的是，自己公司的食堂价格并没有上涨。但除此之外，几乎所有餐馆和超市的食品价格都在上涨。艾利克斯不得不减少外出就餐的次数。自己烹饪的晚餐如果有剩余，第二天还会带到公司当作午饭。\n\n实际上，食品价格正是推动英国通胀上升主要的因素之一。数据显示，截至今年8月的12个月里，英国食品和非酒精饮料价格上涨了13.1%，涨幅达到2008年8月以来的最高水平。\n\n食品价格的上涨一般对低收入人群的影响尤为明显。但在记者采访的用于向民众分发免费食物的慈善机构“食物银行”里，负责人比利·麦克格伦纳罕告诉记者，一些中产阶级已经开始来“食物银行”接受捐赠，这让“食物银行”的运营难度大大增加。\n\n英国伦敦的一家“食物银行”。新华社记者黄泽民摄\n\n能源价格大幅上涨\n\n除了减少外出就餐，艾利克斯也减少了下班后和同事或朋友“喝一杯”的次数。然后今天回家等待他的却是比之年初已经翻倍的能源账单。\n\n自去年年底以来，国际天然气价格的大幅上涨已经使英国的天然气批发价格创下历史新高，数十家小型的能源供应商因此倒闭。今年4月1日，英国监管机构将能源价格上限上调了54%，使英国普通家庭的电力和供暖费用每年的平均价格上限达1971英镑（约合16092人民币）。\n\n更令人担忧的是，受俄乌冲突的影响，欧洲的天然气价格仍然居高不下，到今年冬天取暖需求出现时，民众将不得不迎接“天价”的能源账单。为缓解飙升的通胀水平，英国首相伊丽莎白·特拉斯9月8日宣布，将从10月1日起实行为期两年的“能源价格保证”机制，以应对能源价格的大幅飙升。\n\n特拉斯表示，新的机制将保障一个典型英国家庭的平均能源费用每年不超过2500英镑（约合2万人民币），这比现行的能源价格上限机制为普通家庭平均每年节省了至少1000英镑（约合8000人民币）。\n\n9月6日，在英国伦敦，新就任的英国首相伊丽莎白·特拉斯在唐宁街10号首相府发表演讲。新华社记者李颖摄\n\n但即使如此，很多人仍在担心，到今年冬天的能源使用高峰期，最贫困的家庭仍在面临着“吃饭还是取暖”的选择。经济学家则担心，英国中等收入家庭将被大幅削减可自由支配的支出，从而使英国陷入比预期更深的衰退。\n\n“我在报纸上读到一个词叫‘工作贫困’（working poor），指那些努力工作但仍然不能维持合理生活水平的人，他们中很多人现在因为负担不起更多开支已经减少了周末出门和拜访亲友的计划，”艾利克斯对记者说。\n\n“我不希望变成这样的人，”他说，“但在以这样速度飙升的物价下，谁也不知道还会发生什么”。\n\n编辑：张瑶",
    "特拉斯：英国将继续全力以赴支持乌克兰，直到乌克兰取得胜利": "英国/俄罗斯/国际\n\n英国首相特拉斯（Liz Truss）在美国有线电视新闻网（CNN）周日播出的专访中表示，“我们将继续全力以赴地支持乌克兰，直到乌克兰取得胜利”。就俄乌冲突，特拉斯还提出：“我们不能看到这种情况发生在世界其他地方”。\n\n广告 继续浏览后续\n\n特拉斯上周到访美国纽约并在第77届联合国大会一般性辩论上发表了演讲。她在讲话中指出，随着一场全面的侵略战争在欧洲展开，今年联合国大会的背景是“新的地缘政治时代，这个时代要求那些相信联合国原则的人挺身而出”。特拉斯在访问期间还接受了CNN“国情咨文”节目主持人杰克·塔珀（Jake Tapper）就英国外交和内政系列问题的专访。\n\n塔珀在采访中提到：“伊丽莎白女王生前的最后行为之一是邀请你成为首相。在她去世前两天，你与她见面。当时是什么样子？”\n\n特拉斯回答说：“我非常荣幸地被女王陛下要求组建政府。这是个很好的经验。她给了我她的智慧，这是她多年来积累起来的智慧。我是她要求组建政府的第15位首相。拥有这种荣誉是巨大的。她作出了如此大的贡献，不仅对英国这里的国家生活，而且对全世界都有贡献。因此，这是一个巨大的荣誉。”\n\n塔珀问道：“你刚刚在联合国与拜登总统进行了一对一的会晤。在离任前，英国首相约翰逊建议你，借用他的话‘与美国人保持密切关系’，但你之前将美英关系描述为：‘特殊但不排斥’。而你在与拜登总统的会晤中根本没有提到这种特殊关系。你是否认为这种特殊关系已经不像过去那样了？”\n\n特拉斯说：“我认为，美国是英国的一个非常密切的合作伙伴，我确实认为我们的关系非常特殊。而且，在我们面临来自俄罗斯的威胁、来自中国的日益咄咄逼人的时候，我们的关系越来越重要。我们都是热爱自由的民主国家。我们拥有这样一个强大的联系。我们还需要与我们在七国集团的其他盟友合作。我们也需要与像印度这样的国家联系，因为我们正面临着来自这些专制政权的更大威胁。所以，这非常重要。”\n\n特拉斯补充说：“我与拜登总统进行了一次很好的会晤。我们谈了很多很多问题。但这场会晤的核心，它的核心是我们对自由的信念，我们对民主的信念。而这正是我们需要继续努力的地方，因为我们确实面临着一个越来越不安全的世界。”\n\n塔珀提到：“拜登政府中有人担心，你不像以前的首相那样对英美特殊关系抱有同样的信念。很明显，你知道是丘吉尔在1946年提出用‘特殊关系’这个词来描述两国关系”。\n\n特拉斯说：“首先，我个人是美利坚合众国的超级粉丝。而且这是一个我经常旅行的国家。这是一个我们共享如此多的价值观和核心信仰的国家。我决心在未来几年使这种特殊关系更加特殊，我们与我们在世界各地的朋友和盟友合作。在冷战后的很长一段时间里，自由世界在应对专制政权的挑战方面做得不够。”\n\n特拉斯补充说：“我相信我们现在已经加强了努力。我认为我们对俄罗斯入侵乌克兰的反应，前所未有的制裁，军事援助——我刚刚承诺，英国将向乌克兰投入更多的军事援助。当然，拜登政府已经向乌克兰投入了大量资金。我真的感到，我们作为一个联盟正在加紧努力，以应对普京制造的绝对骇人听闻的、令人震惊的战争。”\n\n塔珀问道：“让我们谈谈这个问题，因为你在联合国呼吁西方民主国家保持团结，反对俄罗斯对乌克兰的入侵。因此，普京征召额外的30万名预备役军人进入乌克兰加入战斗。普京坚称，当他谈到可能使用核武器时，他不是在虚张声势。有些人认为他实际上是在准备和威胁与北约的战争。你和拜登总统是否讨论过，如果普京将事态进一步升级，西方将如何以及应该如何应对？”\n\n特拉斯说：“首先，普京之所以这样做，是因为他没有赢。他入侵乌克兰犯了一个战略错误。而且我认为他已经被乌克兰人智胜了。我们已经看到乌克兰人继续反击俄罗斯的攻势。我认为他没有预料到自由世界的反应力度。而我们不应该听信他的剑拔弩张和虚假的威胁。相反，我们需要做的是继续对俄罗斯进行制裁，并继续支持乌克兰人；因为，如果允许普京成功，这不仅会在欧洲发出一个可怕的信息，当然，对乌克兰人民本身也是巨大的威胁，但它也会向世界各地的其他威权主义政权发出一个信息，即在某种程度上可以接受……”塔珀打岔说：“像中国？”\n\n特拉斯说：“入侵......嗯，比如说。但入侵一个主权国家在某种程度上是可以接受的。因此，这就是为什么我们要继续保持坚定的态度，不听从我们从普京那里听到的剑拔弩张的声音，我们继续全力以赴地支持乌克兰人。这就是我所确定的英国将做的。我知道拜登总统从美国的角度来看是绝对承诺的。我们已经与我们的美国盟友，与七国集团紧密合作。我们将继续这样做，直到乌克兰取得胜利。”\n\n塔珀问道：“那么，让我们谈谈另一个威权主义国家，中国，因为拜登总统本月再次明确表示，如果中国入侵，美国将军事保卫台湾。英国是否愿意作出同样的承诺？”\n\n特拉斯说：“我们非常明确的是——我向拜登总统也很明确地表明，我们支持并与我们的七国集团盟友合作，首先，减少我们对中国的战略依赖，同时确保我们与我们在世界各地的民主盟友站在一起。我们决心与我们的盟友合作，确保台湾能够自卫。”\n\n塔珀问道：“当你说站在一起时，我的意思是，这是否意味着你会像拜登总统所说的那样，美国会在军事上保卫台湾？如果中国入侵，英国会在军事上保卫台湾吗？”\n\n特拉斯说：“我一直很明确的是，我们所有的盟友都需要确保台湾有能力保卫自己。而这是非常、非常重要的。而且我们需要吸取乌克兰的教训。事实是，自由世界没有做足够的工作来及早反击俄罗斯的侵略。而普京有恃无恐地发动了这场骇人听闻的战争。我们不能看到这种情况发生在世界其他地方。”\n\n特拉斯说：“但英国确实与其盟友合作，无论是日本，那是（英国在）印太地区的另一个重要盟友；与美国、加拿大合作，以确保我们拥有一个共同的反应。当然，我与拜登总统讨论过这个问题。我们将继续与我们的盟友合作。”\n\n塔珀还在采访中提及，“上个月，当被问及法国总统马克龙是英国的朋友还是敌人时，你回答说：‘尚无定论’。马克龙几天前告诉我，对他来说，结论是肯定的。马克龙说：‘对我们来说，不存在任何质疑：脱欧，还是不脱欧，（法英两国）我们都是盟友；毫无疑问，我们是朋友’。你和马克龙总统本周刚刚会面。你的判断是什么，朋友还是敌人？”\n\n特拉斯说：“我们在本周早些时候进行了一次非常良好的会晤。我们再次谈到了我们与法国的共同价值观，以及我们如何在各种领域进行非常、非常密切的合作，例如，解决非法移民问题，勇敢面对俄罗斯，支持乌克兰人，以及在能源方面进行合作。与马克龙总统的会晤非常愉快。我期待着在未来与他合作。”\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "英国：能源价格飙升 民众无奈硬扛-国际能源网能源资讯中心": "英国能源价格在近一年中一路飙升，已严重影响到英国经济和普通老百姓的生活。\n\n仅在今年8月中旬至下旬，英国天然气价格在短短两周内就大涨62%，涨幅超过俄乌冲突爆发初期的水平。天然气涨价对油价形成了向上牵引效应，导致英镑贬值加速，英国的滞涨压力直逼欧元区。\n\n去年夏天以来，油价上涨已经导致英国29家较小的能源供应商破产，那些幸存下来的能源企业则将增加的成本转嫁给了用户。英国国家统计局数据显示，今年8月英国消费者价格指数（CPI）同比上涨9.9%，仍处于40年来较高水平。\n\n英国从20世纪50年代起迫于空气污染进行能源改革，将“减煤”作为其核心原则，到2021年煤炭仅占其能源消费的5%，石油和天然气取代煤炭占据英国能源结构的主导地位。2019年英国通过《气候变化法案》明确2050年实现碳中和目标，弃用石油、天然气这些化石燃料也成为英国想要实现的目标，转而大力开发核能、风能、太阳能等清洁能源。\n\n然而2020年新冠肺炎疫情的冲击和俄乌冲突导致的国际能源市场震动让英国能源转型和安全备受挑战。据统计，2005年英国能源进口比例为13%，2010年为19%，2021年为38%，据预测，2040年这一比例将升至80%。转型尚未成功又遇双重震荡，让无法实现自给而依赖进口的英国能源处于青黄不接的状态。\n\n俄乌冲突爆发以来，英国政府极力推动对俄罗斯的制裁，不但加剧了全球能源危机，还不断推高国内能源价格。俄罗斯一直是英国的主要能源供应国之一，据统计，2021年英国9.7%的能源进口来自俄罗斯。约翰逊政府不断加大对俄制裁，誓言摆脱对俄石油和天然气的依赖。英国坚持与俄能源脱钩，其代价是经济运行和民众生活要承受能源的高昂价格，能源企业的亏损最终可以由消费者来承担，而普通民众面对能源支出大幅上涨只能徒唤奈何。\n\n8月底，英国能源监管机构Ofgem表示，10月份英国消费者的能源成本将大幅增加80%，而年度家庭平均能源消费水平将达到3500英镑，明年1月可能再次面临能源价格上调。9月，刚上任的英国新首相特拉斯宣布了一项紧急财政方案，将未来两年英国家庭能源账单的年度上限锁定在2500英镑，预计该计划需要的公共财政支出高达1300亿英镑。近日英国政府又宣布，将对企业用户使用的电力和天然气设定价格上限，以确保企业不会因能源价格飙升而破产。相关报告指出，这项方案可能花费政府420亿英镑。\n\n种种限价措施将大幅增加政府经济负担。经济学家分析认为，特拉斯考虑用超过千亿英镑的财政支出来补贴能源消费，此举虽有应急之效，但难免有“饮鸩止渴”之嫌。要实现这个能源补贴计划，极有可能需要通过额外的政府借款来筹措资金，从短期看或许能解决问题，但其危害会在未来几十年内持续显现，最明显的后果就是将加剧通胀压力。\n\n英国能源专家沃戴尔表示，欧洲的天然气价格已达到有记录以来的高位。欧洲非常依赖俄罗斯的能源，特别是俄罗斯天然气，在目前的全球能源系统和欧洲能源系统中想取代俄罗斯能源供应是极为困难的，因此制裁对方要考虑自己能否经得住“反噬”。美国经济学家杰弗里·萨克斯认为，能源价格上涨的重要原因是对俄罗斯的制裁，而非减排政策。欧洲对俄实施能源制裁在打击俄经济的同时，也必然给欧洲自身带来严重危机。\n\n而且，英国对天然气的依赖度要高于欧盟。英国电力的约36%来自天然气，而德国天然气发电只占约17%。相较于德国，英国更容易受到天然气供应因素的影响，抗风险能力更弱，目前能源供应紧缺更为严重。\n\n此外，英国天然气供应非常缺乏替代品。英国与俄罗斯的天然气管道是专用的，英国如果选择从全球其他地方进口天然气，则需要重新布设液化天然气的终端，这将耗时3~4年，所以英国选用其他来源的天然气非常受限。\n\n在能源价格上涨的背景下，英国天然气公司此前宣布，要把10%的能源利润让渡给最贫困的用户。然而，这个捐助对于英国穷人来说恐怕是杯水车薪。该公司总部森特理克集团的前高管保罗·德·利尤说，因为能源价格上涨，森特理克集团今年已经赚得巨额利润；他们在英国有750万能源用户，而目前计划的捐助资金顶多能使4万用户受益，仅占其用户数量的0.5%——面对高能源价格，绝大多数用户还得自己咬牙扛着。\n\n英国政府当下实施的限价措施只能应对短期危机，为增加长期能源供给，英国商务、能源与产业战略部9月22日发布公告称，当天正式解除页岩气生产禁令，并确认支持新一轮石油和天然气许可，表示将“采取一切手段”增加石油和天然气产量。页岩气生产禁令来自2019年11月英国颁布的水力压裂技术禁令，该技术是国际上开采页岩气和页岩油的主要手段。不到3年，这一禁令就被迫中止，英国能源政策回摆，在绿色低碳转型方面“开倒车”。对此，英国格兰瑟姆气候变化与环境研究所高级研究员阿贾伊·甘比尔博士批评说，在气候面临危机的情况下取消水力压裂技术禁令“看上去特别不合时宜，就碳预算而言，我们已没有更多空间寻求新的化石燃料来源了”。",
    "学者文章：英国不会启用“撒切尔经济政策”": "2022.09.26来源：参考消息网\n\n参考消息网9月26日报道 澳大利亚“对话”网站9月22日发表题为《为什么就经济而言利兹·特拉斯不是玛格丽特·撒切尔》的文章，作者是英国伦敦大学学院经济政策副教授克雷格·贝里。全文摘编如下：\n\n英国新首相利兹·特拉斯毫不掩饰自己对已故前首相玛格丽特·撒切尔的崇拜。然而，任何期待2022年会很快再次启用撒切尔式经济政策的人，可能都应该更加仔细研究一下特拉斯的政治策略。\n\n首先，特拉斯将对国家干预经济进行重大扩展，它要补贴向家庭和企业提供能源的企业。这一决定预计将在未来两年花费1300亿英镑——这是英国历史上宣布的最大单笔开支。\n\n而撒切尔的目标是让国家退出经济。国有企业私有化是其首相任期的核心，能源部门的私有化始于1986年，在约翰·梅杰政府时期仍在继续。\n\n不过，特拉斯的计划并不是传统意义上的重新国有化。相反，是利用国家来支撑几家非常大的公司的利润，同时补贴消费者，保护他们免受市场的冲击。\n\n与此同时，这重新点燃了人们对干预能源行业的兴趣，政府正把投资引向新能源和基础设施，它的目标是使英国摆脱对全球能源市场的依赖。",
    "抖音或因对儿童数据保护不足 英国拟制裁": "中国/抖音/英国\n\n英国数据保护机构（ICO）正在考虑对社交网络抖音TikTok处以2700万英镑（3000万欧元）的罚款，因为抖音被指控未能充分保护儿童用户的个人数据。\n\n广告 继续浏览后续\n\n据ICO在周一的一份声明中说，该机构已经进行了调查，结果显示抖音公司可能在2018年5月至2020年7月期间违反了英国数据保护法。\n\n英国监管机构表示，该机构已经向抖音TikTok发出了一份制裁意向通知，这是一份警告可能被罚款的法律文件。\n\n据调查显示，\"13岁以下儿童的数据可能在未经父母同意的情况下被处理，也没有以简洁、透明和易于理解的语言告知用户\"。\n\n该报道称，对抖音处置，目前还没有做出决定。对违法行为的调查结果不是最终结果，因为ICO现在正在等待抖音TikTok的解释。\n\n据\"ICO专员John Edwards评论说，\"我们希望儿童能够学习和体验数字世界，但要充分保护他们的个人数据。\" 他说，他的机构正在研究不同的在线服务如何遵守关于儿童数字数据的法律，我们对最初发现没有足够认真对待儿童数据责任的公司进行了6项进一步调查。\n\n根据英国媒体监管机构Ofcom在7月公布的一项研究，社交网络Instagram和TikTok，以及视频平台YouTube，是英国青少年的三大信息来源。\n\n社交网络经常被指责对年轻用户产生有害影响，例如，让他们过度接触其他人看似理想的生活或不恰当的广告。\n\n8月底，美国加州立法者通过了一项法案，迫使Instagram和TikTok等社交网络或互联网游戏平台将儿童的利益置于其利润之上。该法律将要求平台必须安装为未成年人提供高水平数据保护的设置。它还将禁止他们收集、分享或出售任何非服务正常运作所需的个人信息。它还希望防止社交网络使用任何他们知道对年轻用户的身体或精神健康有害的功能。\n\n抖音TikTok的母公司字节跳动ByteDance位于中国，中国却禁止外国的社交网络。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "英首相特拉斯：面对中俄挑战 英美特殊关系越来越重要": "英国新首相特拉斯(Liz Truss)说，英国与美国之间有着“特殊关系”，“当我们面对俄罗斯的威胁和中国越来越独断时”，英美特殊关系将越来越重要。\n\n特拉斯在美国CNN星期天播出的采访中做出了以上表述。此前，她在纽约出席联合国大会期间会见了美国总统拜登。\n\n当被问到如果中国攻打台湾英国是否会派兵保护台湾时，特拉斯说，“我们决心与盟友们一起确保台湾能保卫自己。”\n\n特拉斯首相上星期在纽约会见了日本首相岸田文雄时也表示，“中国最近对台湾的军事挑衅威胁到日本的特别经济区”。两位首相同意民主国家一起努力的重要性，包括通过七国集团G7等国际组织共同抑制专制政权的经济和安全威胁。\n\n今年9月初上任英国首相的特拉斯在担任外相和在竞选首相候选人期间多次表示要对中国和俄罗斯持强硬立场。她还承诺会将国防开支增加到国家GDP的3%，在2030年前将年度国防预算增加一倍。",
    "英国民众生活成本大幅增加 黄金TD持续下跌": "北京时间周一（9月26日）亚市早盘，黄金t+d盘内在385元/克一线附近震荡，日内黄金价格小幅下跌走势。\n\n受高通胀影响，英国民众生活成本大幅增加。多名接受媒体采访的英国民众表示，英国经济衰退已经开始，高通胀下，自己的生活也变得更加窘迫，日子甚至比2008年金融危机时更难熬。\n\n前不久，特拉斯获得英国首相的任命，上任之初就面临艰难挑战。英国特拉斯政府当地时间9月23日宣布了包括大规模减税在内的一系列经济刺激措施，希望以此来提振即将陷入衰退的英国经济。英国智库财政研究所认为，这将是自1972年以来最大规模的一次减税。\n\n尽管减税措施出炉，但投资市场并没有对此感到情绪舒缓，反而担心英国政府债台高筑的局面，将引发社会更多动荡。英国反对党工党也并不认同这一举措，他们声称，这是一场“绝望的赌博”。\n\n今日金价延续周五的跌势，开盘继续下跌。黄金跌破1660一线支撑，变为阻力后。周五黄金再次洗盘，1647已经成为一道难以触及的最新的压力位，在此之下继续做空黄金。\n\n金投网\n\n新浪合作大平台期货开户 安全快捷有保障\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：张靖笛",
    "英国首相特拉斯表示：“2022年的故事是自由对侵略发起反击”": "周二晚间，特拉斯担任首相后首次在大会高级别辩论中发言指出：“我们必须为捍卫联合国的理想而奋斗，并实现这些理想。” 她提出了一个即将为英国开启新时代的蓝图，而在更广的范围内，这个蓝图将弥合“自第二次世界大战后这一至暗时刻出现以来发生在我们生活里的裂痕”。\n\n几天前，“现代英国赖以建立的基石”伊丽莎白二世女王与世长辞。事实上，英国已经开启了新的篇章。特拉斯表示，她希望由查理三世领导的新时代将建立在新的伙伴关系“以及对希望和进步的承诺”之上。\n\n民主与专制\n\n“我们处在联合国历史上的分裂时刻……也是自由历史上的分裂时刻。” 特拉斯称颂民主原则，因为只有民主才能确保经济发展并实现公民愿望。志向和创造力对于长期发展至关重要。然而，专制却通过扼杀这二者“播下了自己灭亡的种子”。\n\n这位首相强调，她为英国设定的第一个长期目标是实现每年2.5%的经济增长，以创造优质就业机会并资助公用事业。她还主张提高能源复原力，减少依赖来自独裁政权的燃料和食品供应，从而确保公民“……不会被那些企图以全球经济为武器的人挟持。”\n\n特拉斯看到“民主与专制之间正在进行真正的斗争”，而她计划采取的各项措施将是英国应对这种斗争的部分措施。”我们必须合力完成此事，这样才能深化与其他民主国家的联系，建立新的经济和安全联系，从而建立新的伙伴关系。”\n\n“集体目标的力量”\n\n英国首相表示：“国际社会对乌克兰（战争）的反应表明，我们可以采取外交行动，提供和迅速的军事支助。我们必须以更加协调一致的方式利用集体目标的力量来击退独裁政权。” 她还举例说，如果一个经济体成为侵略性政权的目标，“我们应该用‘经济北约’支持他们’。这就是我们建立应对能力的方式。”\n\n她接着说道，“没有人威胁俄罗斯，但就在我们会晤的时候，野蛮的武器正在进行杀戮”；妇女遭到强奸，家庭分崩离析。“普京正在企图为一个没有人权和自由的政权披上民主的外衣”，她对这位俄罗斯领导人最近的言论表示谴责，称其“利用更多虚假的说法和剑拔弩张的威胁……不顾一切地试图为灾难性的失败辩护”。\n\n然而，反对俄罗斯侵略的国际联盟非常强大，因为“乌克兰不仅在捍卫自己的价值观，也在捍卫整个世界的安全和价值观”。首相特拉斯表示，“现在是时候全方位采取行动”，以巩固这种集体目标的力量。就英国而言，到2030年，英国将把国内生产总值的3%用于国防。\n\n特拉斯表示：“面对愈演愈烈的侵略行为，我们已经显示出采取行动的力量和坚持到底的决心。但这绝非一蹴而就。我们必须开启一个新时代，向自己、向我们的公民和联合国承诺，我们将不惜一切代价为人民服务，并捍卫我们的价值观。”\n\n最后，她表示：“原本2022年的故事可能是一个专制国家将开着坦克越过邻国和平的边界，并征服那里的人民。而现在，这个故事是自由发起反击。”",
    "盘前：英国再现股债汇三杀 道指期货跌0.5%": "市场对英国减税政策的担忧还在进一步发酵，英国市场再现股债汇三杀，对英镑的恐慌情绪愈发高涨，英国央行或紧急加息的传闻愈演愈烈，欧美股市承压，市场等待英国央行是否会有紧急表态。\n\n截至发稿，道指期货跌0.5%，标普500期指跌0.6%，纳指期货跌0.5%。\n\n英国富时100指数下跌了0.5%，德国DAX指数上涨0.1%，法国CAC-40指数下跌0.2%。\n\n全球风险资产周一延续抛售势头，因对通胀加速和全球衰退的担忧继续加剧。\n\n全球股指接近2020年以来的最低水平，人们担心美联储为遏制持续高企的通胀而加息将损害经济。\n\n作为华尔街“恐惧指标”的芝加哥期权交易所波动指数周五跃升至三个月高点，突显了市场的担忧。高盛集团上周末大幅下调了对美国股市的目标，警告称利率前景的大幅上升将给估值带来压力，这让前景更加黯淡。\n\n英国市场受到关注，英镑汇率跌至历史低点，债券收益率飙升至10多年来的最高水平，引发有关英国央行将采取紧急行动的传言。英国政府承诺进一步减税后，政府财政计划上周五引发的市场混乱进一步加剧。\n\n“我们正处于全球低迷期，由于不同的原因，悲观情绪笼罩着不同的国家，”以他的名字命名的研究公司总裁Ed Yardeni警告称，并指出，美国经济面临越来越大的乌云。\n\n他在周一的一份报告中写道：“最新数据符合我们对经济增长衰退的预期，但全面衰退的风险显然在增加。”\n\n外汇交易员发现，发达市场比新兴市场更难驾驭。\n\n周一，在英国财政大臣夸滕誓言将进一步减税后，投资者纷纷抛售英镑，英镑兑美元在2022年触及平价的概率从上周五的32%升至60%左右。\n\n它还引发了关于货币危机的讨论，并有可能使首相特拉斯上任数天的政府陷入混乱，因为这个国家正在努力应对生活成本危机和经济衰退。\n\n英镑兑美元一度暴跌近5%，跌破1985年低点，达到1.0327美元。\n\n瑞银私人银行英国分析师Dean Turner认为，排除镑美跌至平价的可能性是愚蠢的，如果市场失去了信心，那么公允价值、估值或基本面将变得无足轻重。“在我看来，问题是在这个月内，有什么可以改变这个循环，但我真的看不到有什么可以改变的。”\n\n在没有官员出来讲话的情况下，货币市场继续加大对英国央行收紧货币政策的预期。交易员押注到从现在到11月份央行还将加息175个基点；从现在到明年9月还将加息400个基点，届时英国央行利率升至6.25%，将是1999年以来的最高水平。此外，英国利率期货价格显示，在英国央行11月宣布利率决定前，紧急加息100个基点的可能性为58%。\n\n加拿大皇家银行资本市场亚洲外汇策略主管Alvin Tan表示，根据外汇远期曲线暗示的押注，掉期市场甚至预计英国央行今日将加息25个基点。\n\n彭博经济学家Dan Hanson表示，英镑贬值“将给央行敲响警钟”。如果这种情况持续下去，他预计英国央行将加息100个基点。\n\n“市场现在对待英国就像对待一个新兴市场一样，”荷兰合作银行驻新加坡策略师Michael Every说。\n\n“就政策回应和认为刺激需求而非供应才是应对供应方面冲击的方式的天真想法而言，他们没有错。”他说，“如果这种情况在欧洲交易中蔓延，你至少会从英国央行得到一份公开声明，威胁（行动）和……他们很有可能不得不在会议间隙加息，而且是一次大规模的。”\n\n盛宝资本市场驻悉尼策略师Jessica Amir表示：“英镑暴跌表明，市场对英国缺乏信心，英国的财政实力正面临困境。”\n\n这场大屠杀并不局限于货币。五年期英国国债收益率跳涨逾40个基点，至2008年10月以来最高。\n\n苏格兰首席大臣斯特金最新表态指出，无论如何夸大上周五英国预算案引发的经济危机的严重程度都不为过，英国下议院现在应该召开紧急会议。\n\n英国政府出台的大规模财政刺激措施，可能会推高该国的通胀率和政府债务。与此同时，英国央行正在努力控制接近40年高位的通胀。随着英镑大幅走低，英国央行行长贝利面临越来越多的呼吁，要求其进行干预，以安抚市场。\n\n市场消息称，英国保守党希望英国央行能够进行干预，以阻止对英镑的恐慌情绪。\n\n宏观对冲基金EDL Capital创始人Edouard de Langlade表示，英国央行将被迫采取行动，以稳定英国的货币和债券市场。英国的货币和债券市场在该国的减税和财政政策的影响下出现了大幅波动。这位以大胆交易著称的对冲基金经理此前一直押注英镑将下跌，并在英镑走弱后连夜获利了结。之后他开始做空英国股市，因其认为英国利率最终可能达到10%以上。\n\n与此同时，经合组织（OECD）下调了几乎所有20国集团明年的增长预期，同时预计将进一步加息，今日数据还显示，德国商业信心指标恶化。\n\n美国国债延续了数十年来最严重的跌势，美元指数升至又一20年高点。\n\n以Michael Wilson为首的摩根士丹利策略师在一份报告中表示，对于风险资产而言，涨势是“站不住脚的”\n\n本周的交易将受到一系列经济报告的影响，包括美国首次申领失业救济人数和国内生产总值数据。随着美联储官员本周不断发表讲话，市场走势可能会出现波动。\n\n焦点个股\n\n必和必拓盘前跌3%，收购澳洲铜金矿商OZ Minerals要约被提高至66亿美元。\n\nSnow Lake盘前回调5%，该股上周五逆市大涨近40%。\n\nMullen Automotive盘前涨超5%，获董事连续2日加仓。\n\n金海洋集团盘前跌超5%，杰夫瑞下调评级至“持股观望”。\n\n特朗普社媒壳公司DWAC盘前跌超3%，部分PIPE投资者发出终止通告。\n\n本田盘前跌2%，将大砍两家日厂40%产量。\n\n金沙集团、永利度假村盘前均涨超6%，澳门决定恢复内地旅客电子签注及旅行团。\n\n中概旅游股盘前走强，途牛涨6.78%，携程涨5.46%。携程旅行网数据显示，近期国庆假期旅游预订进入稳定增长阶段，日均订单增速超过30%，周边游本地游预订正进入升温阶段。\n\n高途盘前直线拉升涨超20%，高途开始直播带货，其直播间“高途好物”于9月20日在抖音平台首播。\n\n新东方盘前涨超2%，投资成立东方甄品商贸公司。\n\n小鹏汽车盘前涨近5%，何小鹏增持小鹏汽车220万股ADS。\n\n优点互动盘前涨超3%，推出产品设计工作室。\n\n新浪合作大平台期货开户 安全快捷有保障\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭明煜",
    "英国希望与美国达成为期20年的液化天然气供应协议-国际能源网能源资讯中心": "据彭博社22日报道，该社援引一位消息人士称，英国希望与美国供应商签署为期20年的液化天然气(LNG)供应协议。\n\n据报道，为避免即将到来的冬季能源危机拖垮英国经济，一位不愿透露姓名的知情人士称，英国政府的一个工作小组正在问询美国液化天然气出口商，是否愿意签订长达20年的长期供货合同。\n\n报道称，英国政府与欧洲其他国家一样，赶在冬季最冷的月份来临之前积极储备天然气，使其燃料来源多样化。\n\n据悉，英国政府的问询是在时任英国商业、能源和产业战略部国务大臣夸西·克沃滕访问华盛顿六个月后提出的。当时，克沃滕与美国的液化天然气出口项目开发商举行了初步会谈。在特拉斯当选为英国首相后，克沃滕被提升为财政大臣。\n\n虽然目前尚不清楚英国政府准备采购多少燃料，但英国官员们寻求购买与亨利港(Henry Hub)基准天然气价格挂钩的液化天然气，并按照卖方必须向特定买方和特定目的地交货的条款进行交付。\n\n据悉，英国近期加大了液化天然气采购力度。英国6月签署从挪威购买天然气的协议，8月和美国Delfin Midstream公司达成液化天然气购买协议。",
    "英国有些孩子无钱吃午饭": "1884500\n\n有消息称，发生粮食危机的英国的孩子们因饥饿而啃橡皮擦，或者因买不起午餐而躲在操场上。\n\n《卫报》报道消息说，根据全国各地学校校长拟制的报告，有些孩子因饥饿而啃橡皮擦，或者因买不起午餐而躲在操场上。\n\n报道中称，不断上涨的能源价格迫使英国家庭在取暖和孩子饮食消费间做出选择。\n\n消息中说：“首都伦敦东南部刘易舍姆的一学校董事会告诉慈善机构，未获得免费校餐资格的一名男孩，不想让他的朋友知道他没有食物，为此，假装从一个空午餐盒里取东西吃。”\n\n另一方面，粮食援助组织表示，他们难以满足贫困家庭的粮食援助要求。",
    "英国取消水力压裂技术禁令 支持新一轮油气许可-新闻-上海证券报·中国证券网": "新华社伦敦9月22日电（记者郭爽）英国商务、能源与产业战略部22日发布公告称，为加强英国的能源安全，英国政府当天正式解除页岩气生产禁令，并确认支持新一轮石油和天然气许可。这意味着英国2019年11月以来实施的水力压裂技术禁令被取消。\n\n公告说，英国政府正在采取具体措施增加本土能源供应，减少对进口能源依赖，并探索提高国内能源安全的“所有可能方案”。为此需要“采取一切手段”增加英国石油和天然气产量，包括颁发新的油气许可证并进行页岩气开采。\n\n根据这份公告，新一轮油气许可预计将于今年10月上旬由北海过渡管理局启动，预计将发放超过100个新的许可证，允许开发商在许可范围内寻找具有商业可行性的石油和天然气资源，但进行钻探、基础设施建设等活动仍需获得监管部门批准。公告还说，在获得当地支持情况下，英国政府未来将考虑批准水力压裂作业许可申请。\n\n国际上开采页岩气和页岩油主要使用水力压裂技术。英国于2019年11月颁布水力压裂技术禁令。当时的一份分析报告认为，目前技术还不能准确预测与水力压裂作业相关的地震风险。\n\n英国政府的最新决定引发不少争议。英国格兰瑟姆气候变化与环境研究所高级研究员阿贾伊·甘比尔博士说，在气候面临危机情况下取消水力压裂技术禁令“看上去特别不合时宜，就碳预算（即为实现《巴黎协定》规定的控温目标允许排放的二氧化碳量的上限）而言，我们几乎没剩下什么了，因此已没有更多空间寻求新的化石燃料来源了”。\n\n甘比尔表示，该决定与英国本届政府和其他国家政府的气候目标不一致，并且没有考虑到水力压裂作业在英国并不普及的限制，以及潜在的地震风险和对当地环境影响等。",
    "英国公司成功开发生产出磷化铟电信激光器结构": "英国公司成功开发生产出磷化铟电信激光器结构\n\n近日，总部位于英国苏格兰的半导体技术公司III－V Epi宣布，公司已经开发生产了针对温度不敏感操作的实验电信激光器结构。\n\n据悉，这一外延开发项目是为萨里大学专门开展的，并由英国工程和物理科学研究委员会（EPSRC）旗下的“影响力加速资金”（Impact Acceleration Account，简称IAA）提供资助。\n\n负责该项目的萨里大学首席研究员Stephen Sweeney教授表示：“III－V Epi的团队正在帮助我们开发坚固实用的磷化铟（InP）基外延晶片，用于电信激光器，从而消除了对昂贵、耗能高的冷却系统的需求。III－V Epi在材料系统的选择和可制造性方面提供了设计和工程专业知识，这为我们的设计模拟提供了参考。III－V Epi继续通过金属－有机化学气相沉积（MOCVD）技术为萨里大学生产晶圆，并进行加工、测试和进一步优化。III－V Epi拥有世界级的服务和专业知识，由此产生的激光器将是行业的一个突破。”\n\n磷化铟（InP）作为半导体材料，具有其优良特性，具备饱和电子漂移速度高、发光波长适宜光纤低损通信、抗辐射能力强、导热性好、光电转换效率高、禁带宽度较高等特性，这一材料作为衬底可被广泛应用于制造光模块器件、传感器件、高端射频器件、激光器等。而金属－有机化学气相沉积（MOCVD）是在气相外延生长（VPE）的基础上发展起来的一种新型气相外延生长技术，以Ⅲ族、Ⅱ族元素的有机化合物和V、Ⅵ族元素的氢化物等作为晶体生长源材料。\n\n萨里大学是受英国工程和物理科学研究委员会（EPSRC）旗下IAA资助的36所大学之一，该资金项目为英国国家科研与创新署（UKRI）提供了快速获取资金的渠道，用于知识交流、创新和影响——例如概念验证、商业化和市场验证项目。\n\nIII－V Epi的主管Calum McGregor表示：“III－V Epi已经帮助许多客户将新的复合半导体产品快速推向市场，从而帮助他们缩短了生产周期。这是通过使用两个关键战略实现的：首先，通过专注于中、低量供应，我们能够将自己从行业的量产部分企业区分开来，这些部分由消费品巨头主导。其次，我们为客户消除了潜在的新产品引入瓶颈，从晶圆设计、产品开发和流程优化，到完整的测试、计量和表征服务，我们在提供了全流程的专业知识。”\n\n财报显示，去年III－V Epi的大部分收入来自于持续生产需求的工业应用设备。其中，III－V Epi高达90％的营业额来自高增长、电信、数据通信、增材制造、激光雷达和多种光学传感行业的工业客户。\n\n关于III－V Epi\n\nIII－V Epi公司为定制复合半导体晶片的设计、制造、测试和表征提供快速转换分子束外延（MBE）和金属－有机化学气相沉积（MOCVD）服务。通过专注于中低批量制造，该公司已经能够提供MBE和MOCVD、III－V、外延结构和超长服务，比行业标准的交货时间更短。目前，它主要向通信、电信、量子技术、国防、安全、汽车、农业和增材制造市场供应设备，并积累了来自大学、初创企业和小规模企业等一大批客户。\n\n\n\n",
    "德黑兰召见英国和挪威大使，自抗议以来已有数十人丧生以及被拘留": "伊朗外交部召见了英国和挪威的大使。与此同时，该部门还指责华盛顿试图干涉其内政。\n\n伊朗方面做出这些举动正值伊朗民众继续抗议22岁的年轻女子玛莎·阿米尼在德黑兰被道德警察拘留后被杀之际。抗议活动导致至少41人丧生，数百人被捕。\n\n9月25日周日，伊朗外交部发表了一份声明称，在伦敦主持的波斯语频道背景下，它于24日周六晚上召见了英国驻德黑兰大使西蒙·谢尔克里夫。\n\n同时，据伊朗通讯社报道称，据称挪威议会议长干涉伊朗事务，挪威驻德黑兰大使因此立场而被传唤。\n\n9月24日周六，伊朗外交部发言人纳赛尔·卡纳尼表示，美国一再试图侵犯伊朗主权。针对这一企图，我们不会不做回应。\n\n他认为，美国曾多次试图破坏伊朗的稳定和安全，但都白费力气。\n\n这位伊朗官员还表示，他认为放宽制裁伊朗的互联网服务限制是一个令人发指的计划。该计划旨在煽动伊朗，以让其陷入不稳定的状态。\n\n9月16日周五，美国财政部发布了针对伊朗的一些互联网服务和技术的制裁豁免，以便伊朗用户能够通过卫星获得互联网服务。\n\n大使馆遇袭\n\n据希腊通讯社25日周日的报道，24日周六晚上在希腊，伊朗驻雅典大使馆被投掷了一枚燃烧弹。但未造成任何损失。\n\n该机构援引希腊警方的话称，当地时间凌晨1:00左右，两名蒙着脸的人骑着摩托车向使馆墙壁上投掷燃烧弹，并引起爆炸。\n\n24日周六下午，大约200人聚集在雅典市中心的宪法广场，以抗议伊朗在年轻女子玛莎·阿米尼被道德警察逮捕并死亡后对示威活动的“镇压”。\n\n持续的抗议\n\n在伊朗，24日晚活动人士在社交媒体上发布了有关德黑兰东部和西部地区的抗议视频，此外还有卡拉季、设拉子和萨南达季等城市的抗议活动。视频中示威者高呼反对伊朗官员的口号。\n\n伊朗塔斯尼姆通讯社报告称，德黑兰发生了几次抗议集会，但其规模有限。该通讯社还表示，警察部队能够驱散试图煽动骚乱和暴动的示威者。\n\n伊朗当局表示，包括安全部队成员在内至少有41人在抗议活动中丧生。而人权组织则表示，死亡实际人数要比这高得多。\n\n9月19日，来自库尔德斯坦地区（伊朗西北部）的22岁的玛莎·阿米尼在因涉嫌着装不雅而被所谓的“Gasht-e Ershad”（指导巡逻队，即道德警察）逮捕3天后在首都的一家医院去世。之后便爆发了抗议活动。\n\n虽然活动人士称这名女子在被拘留期间头部遭到了致命性打击。但是官员否认了这一说法，并宣布其已对该事件展开了调查。\n\n在革命卫队、军队和情报部对那些所谓的“暴徒”发出警告后，伊朗内政部24日表示，将严肃处理其所谓的扰乱公共安全并破坏公共和私人财产的行为。\n\n该部针对年轻女子阿米尼的死亡表示了遗憾。在声明中，内政部还称，它尊重和平集会的权利。但是拒绝在这种情况下举行抗议集会，因为据它称，预计这些活动会被暴徒和反对该政权的政党所利用。\n\n呼吁团结\n\n在此背景下，9月25日周日，两届奥斯卡奖得主、伊朗导演阿斯哈·法哈蒂呼吁世界各地的人们“声援”伊朗那些走上街头抗议年轻女子玛莎·阿米尼死亡的示威者。\n\n法哈蒂呼吁“来自世界各地的所有艺术家、电影制作人、知识分子和民权活动家通过拍摄视频、写作或以任何其他方式与伊朗那些坚强且勇敢的男女团结一致。”\n\n法哈蒂还对那些“与男性一起领导抗议活动的勇敢的进步女性”表示了赞扬。\n\n法哈蒂在Instagram上发布的一条视频消息中表示，“他们正在致力于寻回国家多年来一直剥夺他们的很小但却基本的权利。”\n\n法哈蒂以拍摄人们生活日常的电影而闻名。他曾两次获得奥斯卡最佳外语片奖，分别是2011年的《分离》（A Separation）和2016年的《推销员》（The Salesman）。",
    "三个女王：英国文化的背影": "当地时间2022年9月19日，英国伦敦，英国女王伊丽莎白二世的葬礼举行。女王灵柩上的王冠和权杖被取下并放置于祭坛上，象征着女王统治结束。 （视觉中国/图）\n\n并非每一个英国人都会向逝去的女王致以哀悼。旅英作家、《贫穷的质感》的作者王梆感受到英国文化的另一面。王梆的丈夫是一位英国诗人，她问丈夫，“你在脸书有没有看到向女王致哀的帖子（转发也算）”，回答是“一个也没有”。她“听后一点也不吃惊”，“很可能这就是英国诗歌界的常态”。王梆说，英国并不是一个非黑即白的社会，它允许有一半保皇党的存在，同时，据itv民调显示，25-49岁被调查人口中，有47%不主张延续君主制。而在65岁以上的被调查者中，君主制的支持率高达81%。\n\n年轻的汉学家和翻译家施笛闻（Stephen Nashef）是一位在北京大学哲学系读博士的英国人。施笛闻的母亲生活在苏格兰格拉斯哥，她支持女王，但主要是出于对伊丽莎白二世个人的尊敬，对继位的国王查尔斯则无感。施笛闻说，这可能代表了苏格兰平民的一种态度。\n\n当地时间2022年9月8日，英国女王伊丽莎白二世在苏格兰巴尔莫勒尔城堡去世。女王遗体在威斯敏斯特宫供民众瞻仰悼念期间，队伍长达8公里。据英国天空新闻报道，足球巨星贝克汉姆排队12个小时来瞻仰女王遗容。2022年9月19日11时，女王的灵柩移至",
    "英债动荡 英国央行亏了2000多亿英镑": "英国央行开始积极抛售政府债券，过去一周，基准10年期英国国债价格下跌超过7%。英国财政大臣Kwasi Kwarteng的财政计划引发了市场对英国资产的贱卖，这使得英国央行政府债券投资组合的市值损失超过2000亿英镑（2160亿美元）。这一缺口反映出英国央行在2008年金融危机期间、英国退欧公投后以及疫情爆发时购买金边债券的价格与当前市场价格之间的差异。\n\n英国央行计划在一周后通过出售英国国债开始退出量化宽松计划，第一次出售计划在下周进行，在接下来的12个月内将总计出售价值400亿英镑的国债。这些债券已经资不抵债，但Kwarteng的财政计划对如何控制国家债务几乎没有提供任何细节。\n\n基准10年期国债价格在过去一周下跌了7.8%，过去一年下跌了约24%。当收益率上升时，债券价格就会下跌，而由于市场预期利率将进一步大幅上调，债券价格正在走高，市场认为英国央行将加息至6%以上。\n\n英国央行在2009年至2021年期间购买了8750亿英镑的政府债券，但后来因到期债券将投资组合减少到8380亿英镑。数据显示，以当前市场价格计算，该投资组合价值约6200亿英镑。\n\n市场价值并没有反映出英国央行自2009年以来从该投资组合中获得的票息净收入，到目前为止总计约1200亿英镑，所有这些收入都已转入财政部。预计在当前2.25%或更高的利率水平下，投资组合的净收入流将结束。\n\n炒股开户享福利，入金抽188元红包，100%中奖！\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭明煜",
    "现货黄金受制于强美元，英国奇葩新政致英镑跌创历史新低": "周一(9月26日)，现货黄金创2020年4月上旬以来新低至1626.60美元/盎司，因英镑兑美元跌至历史新低1.0356，利好美元指数升创2002年5月中旬以来新高至114.687。交易员越来越担心，英国新经济计划会将财政推向极限，进而仓促抛售英镑。\n\n\n\n但笼罩全球市场的阴霾核心是包括美联储在内的全球主要央行上周大幅提高利率，导致经济增长前景堪忧。由于美国经济前景相对乐观，美元较其他货币优势也不断强化。\n\n北京时间20:06，现货黄金下跌0.13%至1641.49美元/盎司；COMEX期金主力合约下跌0.42%至1648.7美元/盎司；美元指数上涨0.58%至113.705。英国历史性减税新任英国财政大臣上周五(9月23日)Kwasi Kwarteng公布了历史性减税措施，取消该国最高所得税率，并取消公司税提升计划。但英国同时存在一项耗资巨大的能源账单补贴计划，英国政府面临借贷成本飙升。计划宣布后，英镑上周五重挫近3.6%。之后，Kwarteng在周日(9月25日)驳斥了“英镑自由落体下跌”说，并称他的策略是更多地关注长期增长而不是短期市场反应。但这确实是一个不寻常且令人担忧的做法。虽然减税应该有助于缓解经济衰退，但在英国央行快速加息的背景下，借贷成本在英镑贬值的同时还在上升，情况可能会变得更糟，政府借贷成本将传递给定期贷款的家庭和企业。澳大利亚国民银行驻悉尼的货币策略主管Ray Attrill说：“经过一个周末的反思，人们并未改变看法，就英国资产而言，空头投资者先斩后奏。”Lombard Odier首席经济学家Samy Chaar说：“有一种经济逻辑在起作用，因为各国央行提高利率以将货币政策推向限制性区域，经济增长暂时低于趋势——温和衰退方式——然后通胀就会降低。英镑走势让让金融界怀疑这样的说法。”法国兴业银行驻伦敦货币策略主管Kit Juckes表示，市场有过度下跌之势，但注意到两点，“一个是对英国财政政策失去信心，这无助于支持英镑；第二个是迷你预算让英镑成为做空选项。”美联储乐观看待当前形势美联储上周连续第三次加息75个基点，并发布的预测显示，利率上升幅度更高，并且持续时间更长，超过了投资者预期。随着其他央行采取类似举措，股市遭遇大幅抛售，如此多的央行同时收紧政策，全球衰退风险正在上升。但由于美国经济前景相对乐观，美元较其他货币优势也不断强化。尽管存在全局性担忧，美联储主席鲍威尔此前表示，美联储将继续关注通胀，并且需要看到“未来几个月”物价上涨速度令人信服地下降，才会改变货币政策前景。亚特兰大联储主席博斯蒂克上周日(9月25日)表示，鉴于当前的经济增长势头，他仍然相信美联储能够在不造成大量失业的情况下控制通胀。他指出，就业岗位持续强劲增长，“有很多积极势头……经济有一定能力吸收我们的行动，并以相对有序的方式放缓。”巴克莱美国经济学家上周写道：“由于金融状况预计将变得更加严格，我们的前景现在包括2023年(美国GDP)小幅下滑。随着加息终结的门槛越来越高，货币政策过度紧缩风险已经严重加剧。”马来亚银行外汇研究和策略区域主管Saktiandi Supaat表示：“(日内)美元走强在很大程度上是因为英镑遭遇大力抛售，但更像是一种风险规避操作，全球经济衰退担忧实际上已经在相当广泛的范围内加剧并扩大。”City Index分析师Matt Simpson说：“除非我们看到美联储转变政策，而且(其他)央行也追随美联储转向，否则很难找到黄金看涨理由。”他还补充道，当经济衰退成为现实，黄金有机会恢复其避险特性，因为美联储将不再加息。InfraCap Equity Income Fund (ICAP) ETF投资组合经理Jay Hatfield表示：“我们不建议对黄金进行固定配置，除非投资者想推测汇率或有其他一些可能导致黄金升值的短期牛市论点。”现货黄金下看1615美元日线上看，金价自1735美元开启下行3浪，跌破85.4%目标位1633美元，后市料下探100%目标位1615美元。3浪是自1808美元开启的下行III浪的子浪，III浪38.2%目标位在1658美元。III浪是自2070美元开启的下行©浪的子浪。",
    "生活成本上涨，英国流行“共享房屋”": "【环球时报综合报道】随着冬天的到来，英国人正在想办法通过共享房屋来缓解财务压力。据英国《卫报》25日报道，租房网站SpareRoom最近一项调查发现，有90%出租过房屋的房主表示，他们考虑再次寻找房客以平摊不断上涨的生活成本。\n\n该网站发言人称，“我们预计到秋季会出现更多用户，届时天气开始变冷，能源价格上涨会更直接影响到人们的生活。很多人会考虑通过接收房客来帮助支付生活费用，数量将远高于我们的预期。”另外，SpareRoom表示，今年7月是有记录以来新用户注册数量最多的月份。并且，从今年3月到8月，“包含账单”（指租户不用在房租外额外支付水电煤气费等）一词的搜索量增加了260%。一对拥有大房子的夫妻表示，愿意邀请双方的父母前来同住，这样可以在减少能源消费的同时，让大家保持温暖。（舒闻桥）",
    "英国外交大臣将开启亚洲行 将访日韩新加坡三国": "原标题：英国外交大臣将开启亚洲行 将访日韩新加坡三国\n\n中新网9月26日电 据路透社报道，英国外交部表示，英国外交发展大臣克莱弗利将于当地时间26日开始对日本、韩国和新加坡进行为期三天的访问，重点是加强双边关系及贸易和安全联系。\n\n英国外交部在一份声明中表示，这是克莱弗利在联合国大会后，作为外交大臣的首次国际访问。\n\n声明指出，外访期间，他将会见日本外相林芳正、韩国总统尹锡悦、新加坡总理李显龙。\n\n[编辑：孔庆玲]",
    "英镑汇率大跌 重仓英国的李嘉诚长和系股价下挫 长实集团跌超9%": "（原标题：英镑汇率大跌 重仓英国的李嘉诚长和系股价下挫 长实集团跌超9%）\n\n财联社9月26日讯（编辑 胡家荣）受英镑大幅下跌影响，重仓押注英国资产的香港富豪李嘉诚旗下长和系上市公司，周一午后股价继续走低。\n\n截至发稿，长实集团(01113.HK)跌9.10%，长和(00001.HK)跌7%，港灯-SS(02638.HK)跌3.95%。\n\n注：长和系公司走势\n\n消息方面，英国政府上周五宣布了一系列减税措施，其中将基本个人所得税率提前一年从20%降至19%，并将最高一档累进税率从45%降至40%；取消提高公司税至25%的计划；取消银行家奖金限制；设立多个提供税率优惠的投资开发区，并加速大型基建项目的投资等。\n\n降税政策并未给英国带来太多利好预期， 反而令该国未来经济发展带来不少阴霾，外界担忧财政收入大幅减少及增加能源补助，将令英国经济受到较大压力。\n\n截至发稿，英镑兑美元跌1.80%，报1.0653。英镑兑美元上午一度重挫4.6%，最低跌至1.0349，创下1985年以来的新低。\n\n注：英镑兑美元今日走势图\n\n光大证券国际证券策略师伍礼贤今日指出，英镑出现连续两日急跌，市场忧虑未来英国大幅减税，可能会削弱英国未来经济。\n\n长和此前押注英国 涉及民生等多个方面\n\n英镑暴跌及英国经济可能减速，对此前曾在英国投入巨额资金的长和系来说，绝对不是一个好消息。\n\n以长实集团为例，该公司在英国拥有英国酿酒厂及酒馆营运商Greene King、Chelsea Waterfront等英国房地产楼盘、以及相关基础民生设施，例如英国水务项目Northumbrian Water。\n\n今年中期业绩显示，长实上半年收入476.2亿港元，其中英国业务收入149.65亿港元，占比达31.4%。分项业务来看，长实的物业销售收入为203.49亿港元、英国酒馆业务的收入为105.27亿港元，物业租务收入为29.19亿港元，其占比分别为56.98%、29.48%、8.17%。\n\n注：choice数据\n\n以英国酒馆业务为例，根据此前公告，该项业务是由长江实业集团有限公司的间接全资附属公司CK Noble(UK)Limited以27亿英镑收购Greene King plc，并支付现金承担Greene King公司19亿英镑的债务。据悉，Greene King plc是一家在英国较大的酿酒厂及英式酒馆营运商。\n\n根据此前中报，英式酒馆业务在今年年汇总录得8. 66亿港元净利，与去年同期比较，亏损情况明显改善。但通胀压力、劳工短缺及供应链受干扰等因素，能源、燃料及食品价格，以至工资均有所上涨。\n\n除了长和系受较大影响之外，在英国业务占比较重的渣打银行及汇丰银行股价今日亦受到拖累。截至发稿，汇丰控股(00005.HK)、渣打集团(02888.HK)跌超8%。\n\n注：汇丰控股和渣打集团港股涨跌情况",
    "原高盛经济学家O’Neill：英国预算案宣告楼市见顶，金融市场料持续动荡": "格隆汇9月27日丨据市场消息，原高盛集团经济学家Jim O’Neill表示，英国财政大臣Kwasi Kwarteng的迷你预算案可能颠覆英国房价，市场的动荡给英国央行施加加息的压力。O’Neill预计，央行货币政策收紧将意味着疫情以来房价的上涨“基本结束”。他担心出现英镑贬值、通胀攀升、英国央行更为鹰派的“潜在恶性循环”。\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭明煜",
    "英国电动车快充费几乎赶上燃油车加油费": "由于英国能源价格高涨，用公共充电桩给电动车快速充电的花销已经和燃油车加油费差不多。\n\n英国汽车服务企业RAC有限公司调查显示，由于英国能源价格高涨，用公共充电桩给电动车快速充电的花销已经和燃油车加油费差不多。\n\n英国广播公司9月26日报道，RAC调查显示，自5月以来，在英国境内使用公共充电桩给电动车充电的费用涨了42%，平均达到每千瓦时63.29便士（约合4.74元人民币）。这种公共充电桩通常是快充模式，随用随付。\n\n对那些家中没装私人充电桩、只能使用公共充电设备的电动车车主来说，每驾车行驶1英里（约1.6公里）要花18便士（约合1.35元人民币）电费。按照英国当前油价以及每加仑汽油平均可行驶40英里（约64公里）计算，燃油车每英里油耗开支只比电动车贵了1便士（约合0.07元人民币）。\n\n在家中充电费用低些，但成本也在迅速上涨。中等大小的车现在跑1英里平均花9便士（约合0.67元人民币）电费。英国大部分电动车车主选择夜里在家充电。\n\nRAC发言人西蒙·威廉姆斯说，电动车在家充电的成本依然低于汽油或柴油车的油费成本，但上述数据说明，“由于电费大幅上涨，两者差距正在缩小”。\n\n2月下旬以来，西方国家对俄罗斯施加多轮严厉制裁，包括限制或禁止进口俄罗斯能源，但制裁同时也导致依赖俄罗斯能源的欧洲国家物价飞涨、生活开支激增。\n\n英国政府近期出台能源补贴相关措施，预期企业今冬可享受能源批发价打五折的优惠。威廉姆斯说，这些措施可能会在今后几周内让公共充电桩经营者调低价格，但电动车主担心，一旦批发电价的优惠在冬天后结束，届时充电桩运营商仍会提价。RAC呼吁政府把使用公共充电桩的增值税率从20%调低至5%，与在家充电适用的税率持平。\n\n炒股开户享福利，入金抽188元红包，100%中奖！\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：王茂桦",
    "英国海外领土直布罗陀官宣升级“城市” 有什么重要意义？": "英国海外领土直布罗陀官宣升级“城市” 有什么重要意义？\n\n2022年8月31日\n\n图像来源，Getty Images 图像加注文字， 直布罗陀位于欧洲伊比利亚半岛最南端，眺望非洲，背依巨大的直布罗陀岩石。因此该地有“磐石”的外号。\n\n英国维多利亚女王在180年前就授予了直布罗陀成为英国一个城市的地位，为何英国官方现在才宣布？\n\n直布罗陀现在可以正式称自己为一个城市了。\n\n2022年早些时候，这块英国海外领土曾竞标成为一个城市，作为英国女王白金禧年庆祝活动的一部分。\n\n但当研究人员翻阅英国国家档案馆时，他们发现它在1842年就已经被公认为英国的一个城市了。\n\n“磐石”现在重申了其城市地位。英国首相约翰逊将直布罗陀官宣成为一个城市描述为“巨大的荣誉”，以庆祝其“丰富的历史和活力”。\n\n直布罗陀的历史\n\n直布罗陀位于伊比利亚半岛最南端，是一个只有5公里长、1公里宽的小半岛，背依巨大的直布罗陀岩石。加上西班牙多年希望从英国手中夺回但久攻不下，因此该地有“磐石”的外号。\n\n直布罗陀与非洲大陆之间是直布罗陀海峡，这是连接地中海与大西洋的唯一通道，是全球最重要的黄金水道之一。这个连接非洲与欧洲的跳板，历史上一直是兵家必争要地。\n\n在欧洲古代到近代历史中，古罗马帝国、北欧汪达尔人、阿拉伯帝国的非洲摩尔人等分别在不同的历史阶段占据和统治直布罗陀地区。到了15世纪西班牙帝国形成，1501年直布罗陀成了西班牙帝国的领土。\n\n1713年，西班牙在长达13年的西班牙王位继承战争中战败后，签署的《乌得列支和平条约》，把直布罗陀永久割让给英国。从此，直布罗陀成为英国的海外领土。\n\n英国人拿下这个扼欧非之咽喉、两洋通衢的要地后，将其不断建设，它不仅是重要的英国皇家海军和空军基地，也开发成为一个可以自给自足城市，整个半岛拥有自己的电力供应、电话系统、肉类冷藏库、海水淡化系统、食品加工厂和医院等全套生活必需的设施一应俱全。\n\n“自豪和骄傲”\n\n英国城市地位通常与该地拥有大教堂，大学或大量人口有关，但并没有固定的规则来授予它。城市地位是由君主（女王）根据政府大臣部长的建议授予的。\n\n在英国女王禧年举行的乡镇申请城市的竞争中，有39个地方申请成为城市，其中8个，包括唐卡斯特，班戈和邓弗姆林，最终获得了城市地位。\n\n城市地位能带来的现实物质利益有限，尽管它通常可以通过将该地放在地图上，为社区提供发展动力，并且通常让该地区居民引为自豪与骄傲。\n\n政府表示，直布罗陀在最初被维多利亚女王授予头衔后已从官方名单中遗漏，但目前尚不清楚这是如何发生的。\n\n图像来源，Getty Images 图像加注文字， 英国城市地位通常与该地拥有大教堂，大学或大量人口，王室圣旨下诏有关，但并没有固定的规则来授予它。君主根据政府大臣建议做出决定。\n\n“地位和投资”\n\n英国官方现已公布81个被命名为城市的地点的最新名单。\n\n直布罗陀是英国本土以外仅有的5个被承认的城市之一。其它已经获得城市地位的英国海外领土包括：百慕大的汉密尔顿市，圣赫勒拿岛的詹姆斯敦市和马恩岛的道格拉斯市，而福克兰群岛的斯坦利市也是2022年禧年庆祝升级为城市的原城镇之一。\n\n2022年早些时候，在英国下议院议员大卫·埃姆斯被谋杀后，他生前所在的埃塞克斯郡的绍森德（Southend）也获得了城市地位。他自1997年以来一直代表绍森德西部选区，并长期就此问题做出努力。\n\n内阁办公室部长吉特·马特豪斯说，新公布的这份名单中的城市拥有令人难以置信的丰富历史和文化，这些地区的当地人非常自豪地看到他们城市的重要性被正式书面确认。\n\n他说：“我希望这些地方，特别是新城市的人们，能够从他们的全球地位提高中受益，这将吸引更多对本地企业的外来投资。”\n\n“特区”的现状和未来\n\n在过去20多年里，直布罗陀市从以军事基地为主的经济转向一个普通但又特殊的城市经济，目前该市4大主要经济支柱是金融业，航运业，旅游业和网络赌博业。与军事相关的经济从1984年占该地经济的超过6成跌落到目前仅约7%。\n\n在直布罗陀目前的3万居民中，按民族划分，现代移民直布罗陀的英国人约14%，绝大多数是直布罗陀人，他们占总人口约80%。他们大多数都能既说英语，也说西班牙语。\n\n直布罗陀人的父辈、祖辈来源于欧洲各地，主要的来源各民族的比例大约是：英国各地约27%，西班牙等地约26%，意大利等地约15%，葡萄牙等地约15%，其余主要来自希腊、马耳他、摩洛哥、法国等地。\n\n这里如同一个小欧盟，但他们现在绝大多数都是英国公民。因此在2016年英国脱欧全民公决投票中，近96%的直布罗陀居民选择留欧，反对英国脱离欧盟。但全英国脱欧总票数超过留欧，因此直布罗陀也“少数服从多数”脱欧。\n\n但英国和欧盟及西班牙经过谈判，基本达成一致，对直布罗陀做出非常特殊的安排，比如：西班牙同意直布罗陀随英国一起脱欧，但直布罗陀仍是欧盟申根签证区一部分；直布罗陀与欧盟商品货物继续保持自由流通，等等。正式谈判虽然尚未结束，但似乎并没有成为英国脱欧的难题。\n\n中国公民包括留学生需要注意的是，如果从英国前往直布罗陀旅游，但不巧飞机遇到恶劣天气无法在直布罗陀降落、迫降附近的西班牙机场，就还需要申根签证才能从陆路进出直布罗陀。",
    "Chanle要上市？总部迁到英国伦敦": "环球时事\n\n49osWBUAZ0r article 莫斯科交易所指数5年来首次收于2000点以下 world.huanqiu.com\n\n49onKX6JZd6 article 联合国谴责俄罗斯学校枪击事件 world.huanqiu.com\n\n49onJkq1Jkl article 美宇宙飞船将于26日晚撞击小行星 试图改变其运行轨道 world.huanqiu.com\n\n49oXSa5gFTJ article 速来围观！辽宁舰千人大比武，场面震撼 mil.huanqiu.com\n\n49oSueP4I1i article 速览！锻造雄师向复兴：铸魂 mil.huanqiu.com\n\n49oD1Wnx0j3 article 新时代·我在中国｜陈健聪：我是中国的一部分 oversea.huanqiu.com\n\n49oh738Sj52 article 黑龙江佳木斯市新增中高风险区 china.huanqiu.com\n\n49ocbW4MhQs article 长二丁成功发射遥感三十六号卫星 china.huanqiu.com\n\n49obyTQ1QWU article “毕业论文被鸡吃了”冲上热搜！本人回应 society.huanqiu.com\n\n49oYn6typhC article 诈骗犯罪嫌疑人用吸管喝饮料留下生物物证，15年后落网 society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "江乐士：为了英国的利益，特拉斯需要再次“调头”": "9月8日英国女王伊丽莎白二世去世，引发了英国巨大的悲痛。她在位70年，是英国历史上在位时间最长的君主。据说现在80%以上的英国人都是在她执政期间出生的。许多向她的生平和成就表示敬意的人表示，恐怕再也不会看到像她这样的人物了；英国的前首相们也都给予她很高的评价。\n\n英国新任首相特拉斯也对女王赞不绝口，称赞她为“现代英国的基石”和“世界上最伟大的领导人之一”。对于正需要安慰的英国来说，她的这些话十分受用。\n\n君主制度的热心拥护者对女王高度赞扬\n\n特拉斯的前任们，不论是作为英国首相还是保守党党首，都是君主制度的热心拥护者，诸如鲍里斯·约翰逊、特雷莎·梅、戴维·卡梅伦、约翰·梅杰等都对女王表示了高度赞扬。\n\n他们当中的大多数人在政治生涯中都始终支持英国的宪政秩序，但特拉斯是个例外。近来披露的一则视频显示，在担任牛津大学自由民主党主席时，她曾经公开主张废除君主制，谴责君主制所依据的世袭原则。\n\n不过，在意识到共和制会妨碍她的政治前途后，她已经放弃了这种主张。事实上，她上周还指出，“王室经久不衰”。不仅如此，2014年，她还宣布放弃了先前对核裁军的支持，而她最近在世界舞台上的好战倾向充分证明了这一点。\n\n现在，特拉斯试图将自己描绘成撒切尔夫人的化身，但人们却发现她曾在参加公众抗议活动时高呼让撒切尔夫人滚蛋的口号，这实在令人震惊。\n\n对于特拉斯来说 “调头”已成习性\n\n当然，年轻时的不谨慎行为，不应该被当作对一个政治新星不利的因素，甚至可能有助于其发展。不过，对于特拉斯来说，这种“调头”已经成为一种习性，也是她现在最引人注目的特点之一。\n\n2022年9月3日，《时代》杂志报道称，特拉斯被很多人视为“一个政治投机分子——能够迅速并且完全地倒向任何适合她当下境况的立场”。换句话说，她并不是“铁娘子”，而是又一个自命不凡的野心家。\n\n她在英国“脱欧”事件中立场的彻底转变也是一个经典的例子。2016年，当她还是卡梅伦政府的环境、食品和乡村事务部大臣时，她将“脱欧”描述为“三重悲剧”，是“那些生活在云端的人”的主张，这曾让卡梅伦很高兴。\n\n然而，卡梅伦刚在“脱欧”公投中失利并辞职，特拉斯就立即将自己重新塑造为一个狂热的“脱欧”派，迫不及待地对抗布鲁塞尔。她甚至成为了保守党内恐欧右翼阵营的代表，后来也是这些人支持她竞选取代鲍里斯·约翰逊的位置。\n\n中英关系“黄金时代” 英国的对华政策\n\n在英国前首相卡梅伦时代，中英双方共同描绘了双边关系“黄金时代”新蓝图。卡梅伦政府的对华政策包含了与中国建立更紧密的关系，特拉斯对此也曾经极度支持。2015年，她在开启为期四天的访华行程前还表示，“很高兴访问中国，它是英国一个重要的全球经济伙伴”。\n\n她还热衷于谈论希望“在对我们两个经济体具有互补性的领域建立真正的合作——在这些领域，我们可以交流知识和专长，如农业技术、技能和创新”。\n\n在卡梅伦辞职、延续中英关系“黄金时代”大方向的特雷莎·梅也被取代之后，特拉斯的观点又立刻发生巨变。她加入了保守党内日益狂热的反华阵营，这一阵营正是在前党首伊恩·邓肯·史密斯等人的鼓动下得到了发展。当2020年英国正式“脱欧”、约翰逊允许美国来决定英国的外交政策时，特拉斯马上意识到她的未来发展将与谴责中国的复兴有关，现实证明她当时的想法是相当正确的。\n\n她明白坚持卡梅伦时期的对华友好政策对于实现她的政治野心来说是致命的，也意识到对抗将对她的前程有极大帮助。她不仅加入保守党右翼阵营，更成为其代表人物。在党首竞选期间，她一有机会就肆无忌惮地打“中国牌”，煽动对中国的敌意。\n\n特拉斯政府中的对华鹰派\n\n此外，她还公开宣称打算将中国定义为对英国的“严重威胁”，就像对俄罗斯那样，这受到了保守党内鹰派人士的热烈欢迎，从而将她推入了唐宁街10号。成为首相之后，特拉斯立即寻求奖励那些党内支持她的顽固空想家们。\n\n尽管2021年有五名议员因恶意传播谎言和虚假信息被中国政府制裁，但她仍试图招募他们加入政府。虽然伊恩·邓肯·史密斯拒绝了她的邀约，但其他三人却急切地接受了。\n\n其中，主要的“恐华者”和反华宣传机构“中国研究小组”的创始人汤姆·图根哈特被任命为内政部负责安全的国务大臣，以兜售有关中国维吾尔族人口的谎言为专长的努斯拉特·加尼被任命为商业、能源和工业战略部国务大臣，图根哈特的亲信、来自“中国研究小组”的尼尔·奥布莱恩则成为卫生部高官。\n\n显而易见，这个反华“三人小组”在政府内部工作，会像癌症一样尽可能地搞破坏。他们可能试图毒害中英关系，破坏与中国的贸易，并阻止未来的投资。很明显，在当前的困境中，在很快将面临经济衰退的情况下，英国最不需要的就是像这样的人。希望特拉斯能在造成持久损害之前再来一次“调头”，这对她来说应该不难。\n\n特拉斯不是撒切尔夫人\n\n确实，特拉斯喜欢模仿撒切尔夫人，但是二人之间的一大明显区别在于，撒切尔夫人历尽艰辛却总能坚持自己的核心信念。1980年10月10日，撒切尔夫人在保守党会议上发表讲话时曾经说过一句著名的话：“如果你要调头便由你，但本女士绝不调头。”这对特拉斯来说是绝对不可能的。她的历次“调头”已是“传奇”，现在也必须再来一次新的“调头”。\n\n当然，对于特拉斯来说，通过玩弄意识形态游戏来刺激她的阵营，这是一回事，但将英国人民的未来玩弄于股掌之间就是另一回事了。英国人民没有选举她，她只是保守党党员的选择，甚至大多数保守党下院议员支持的也是她的对手里希·苏纳克，但即便是在这样的情况下，她依然有可能扭转当下的局面。\n\n例如，如果她能重新找回她曾称之为与中国达成“真正合作”的信念，那么英国的经济就有可能增长，经济衰退就可能缩短，新的前景就会出现。虽然这将需要特拉斯再来一次“调头”，但是这对她来说从来都不是一个问题，而且现在这样做符合英国的国家利益。\n\n作者系香港前刑事检控专员江乐士。\n\n（编辑：王晗 王辉 邢志刚 周凤梅）\n\n【责任编辑：王晗】",
    "拜登总统在联大会议间歇首次与英国首相特拉斯会面": "美国总统乔·拜登(Joe Biden)周三(9月21日)在出席联合国大会的间歇首次与英国新任首相会晤，他称英国为“我们在世界上最亲密的盟友”，并决心共同应对乌克兰冲突以及在英国退出欧盟后维护北爱尔兰和平等问题。\n\n\n\n拜登和英国首相利兹·特拉斯(Liz Truss)选择在纽约会面，而不是在伦敦，几天前拜登刚刚在那里参加了伊丽莎白二世女王的葬礼。 两人在简短的公开致辞中都提到了在位长达70年的女王。\n\n\n\n特拉斯在感谢拜登和第一夫人吉尔·拜登(Jill Biden)周一出席女王葬礼后说：“她是当代英国建立的基石。”\n\n拜登在美英最高官员会晤前表示：“我想不到哪一个具有全球影响力的议题上是没有美英合作的。 而且我希望我们能够继续做到这一点。 今天，我们有一个完整的议程，即支持乌克兰保卫自己抵抗俄罗斯,还有普京的挑战以及中国，以及阻止伊朗获得核武器。 议程上有很多内容。”\n\n\n\n特拉斯还表示，英国将增加国防开支，以应对俄罗斯入侵乌克兰带来的挑战。\n\n\n\n她说：“我们面临着巨大的挑战，因为独裁者试图在世界范围内巩固和增加他们的强势。这就是我们在国防开支方面加大力度的原因，我们将把国防开支提高到GDP的3%。 这就是为什么我们希望与美国更紧密地合作，特别是在能源安全和我们的经济安全方面，同时也与世界各地的民主政体接触，以确保民主政体占上风，并保护我们公民的自由和未来。”\n\n\n\n分析人士说，国防开支和促进民主之间的联系很薄弱。\n\n\n\n英国智库皇家国际事务研究所(Chatham House)美国与美洲项目主任莱斯利·文贾穆里(Leslie Vinjamuri)说：“特拉斯首相正在加倍关注民主对抗专制的议程，但几乎没有详细说明提高英国国防预算将如何帮助民主政体获胜。”\n\n\n\n文贾穆里还说：“美国面临压力，要证明民主可以带来成果......感觉起来好像首相有点落在了后面。美国可能会看到英国重回其作为推动国际发展的倡导者角色的巨大价值，尤其是在粮食安全挑战和长期发展议题成为全球首要议程的时候。”\n\n\n\n两位领导人还笼统地同意讨论如何维护结束北爱尔兰冲突的1998年《耶稣受难日协议》。\n\n\n\n拜登没有回答记者问及的有关俄罗斯总统弗拉基米尔·普京(Vladimir Putin)周三宣布将动员30万兵力派往乌克兰而在俄罗斯国内引发的愈演愈烈的抗议活动。 当被问到美英之间是否仍然是“特殊”关系时，特拉斯只是快速地点了点头。",
    "图辑：英国女王灵柩运抵伦敦 民众排队等候瞻仰": "图辑：英国女王灵柩运抵伦敦 民众排队等候瞻仰\n\n2022年9月14日\n\n图像来源，PA Media\n\n英国女王伊丽莎白二世的灵柩13日从苏格兰首府爱丁堡运抵伦敦。\n\n14日下午，女王灵柩移往西敏厅（Westminster Hall），在那里停放四天。预计将有数以十万计的公众前往瞻仰。\n\n女王国葬将于9月19日举行。\n\n图像来源，EPA 图像加注文字， 女王灵柩13日晚由皇家空军飞机从苏格兰运往位于伦敦西部的军用机场。\n\n图像来源，Reuters\n\n据航班跟踪网站Flightradar24，女王灵柩搭载的飞机成为有史以来跟踪人数最多的一架航班。\n\n该网站说，飞机起飞后几分钟内，曾有将近600万人同时跟踪。\n\n根据Flightradar24，此前的跟踪人数纪录是美国众议长佩洛西上个月前往台湾的航班，当时共有220万人跟踪。\n\n图像来源，Reuters 图像加注文字， 白金汉宫外聚集起大批人群。\n\n图像来源，Reuters 图像加注文字， 灵车车队从机场前往伦敦市中心的大约十几公里，沿途路边大批民众等候。\n\n图像来源，Reuters 图像加注文字， 女王灵柩运抵白金汉宫\n\n国王查尔斯三世、王后卡米拉、威廉王子和哈里王子和王室其他成员在白金汉宫迎候女王灵柩。\n\n之后，查尔斯三世和卡米拉离开白金汉宫。\n\n图像来源，Reuters\n\n女王灵柩在白金汉宫停放一夜后，14日下午在王室成员陪伴下移往西敏厅。\n\n图像加注文字， 9月14日上午，查尔斯三世抵达白金汉宫。当日下午，他将率领王室成员陪同女王灵柩前往西敏寺厅。\n\n图像来源，PA Media 图像加注文字， 威廉王子、哈里王子也将跟随在女王灵柩之后\n\n图像加注文字， 女王灵柩经过的白金汉宫外的林荫大道排满了等候人群\n\n图像来源，PA Media 图像加注文字， 沿途经过的许多地方人群挤到水泄不通\n\n女王灵柩停放四天。\n\n预计将有超过40万人前往瞻仰女王灵柩。官方已经警告，可能需要排队长达数个小时、甚至通宵。\n\n图像来源，PA Media 图像加注文字， 泰晤士河边，大批民众开始排队等候，以期有机会近距离悼念女王。\n\n图像加注文字， 所幸的是，伦敦今天天气尚可，淅淅沥沥的小雨总算停了。",
    "加拿大几乎不可能切断与英国王室的关系": "伊丽莎白二世女王去世后，几个长期把英国君主当成他们国家元首的国家，正在考虑成为共和国。这在美洲包括伯利兹、安提瓜和巴布达、牙买加和巴哈马。巴巴多斯之前在今年早些时候决定放弃君主制。共和主义也在澳大利亚兴起，有些专家认为，澳大利亚会在未来几年内举行脱离君主制的投票。\n\n但加拿大文化多元，有很多人讲法语，情况如何呢？观察人士说，加拿大废除君主制的进程短期内几乎不可能启动。\n\n加拿大环球电视网（Global News）的康纳利，在9月18日有关特鲁多总理近期排除此类努力的文章中写道，“废除君主制需要这些年来很少出现的政治操作的壮举，要求下议院和上议院和所有省议会的一致同意。”\n\n长期遭受殖民主义统治、并在今天继续经历其后期效应的加拿大原住民，却在女王死后向英国人民发出几个悼念声明。\n\n原住民领导人虽然没有要求废除君主制，但对查尔斯国王在调和殖民历史的过程中可能不太会支持他们，表达了关切。\n\n讲法语的加拿大人，相比于很多说英语的同胞们，就不那么迷恋君主制。他们把自己的历史追溯到法国对现在的加拿大的殖民，英国随后占领了法国控制的土地，驱逐了很多讲法语的居民。\n\n英国历史学家莱西（Robert Lacey）是《皇冠：历史内幕》一书的作者。\n\n莱西对美国之音说，“大部分说英语的加拿大人，可能会接受查尔斯国王是他们新的国家元首；但法语加拿大人是否会欢迎他似乎不那么确定。”\n\n渥太华卡尔顿大学国际事务教授拉加斯（Philippe Lagassé）对美国之音说，“法语加拿大人通常对君主制最为冷漠或持负面看法。这体现君主制与同化和历史上压迫法裔人民，以及最重要的1960年代伴随魁北克省寂静革命的现代冲动，产生关联的事实，寂静革命导致（天主教）教会的影响力极大降低，魁北克省的民主主义崛起。”\n\n拉加斯认为，加拿大尽管很多人抵制君主制，但终止君主制没那么容易。\n\n“君主制只要在英国延续，就会在加拿大延续，”他说。“加拿大终止君主制的进程是如此艰巨，以至于通往共和的唯一可行道路是，英国是否走向共和，从而迫使加拿大做出改变。”\n\n拉加斯在回答渥太华领导人可能会如何想的问题时说，“目前反映是沉默的。很多将取决于国王就其作用所作出的决定，以及王冠在王国中的存在。如果国王想招惹是非，将会引发担忧。但眼下还很难说。”\n\n加拿大卡普顿大学政治学专家约翰逊（David Johnson）说，是否保留君主制不是讨论的话题。\n\n约翰逊对美国之音说，“有些加拿大人说，‘我们不对此投票？我们对会发生什么没有发言权？’回答是否定的，我们对此没有发言权；君主制是加拿大宪法的自然默认模式。如果我们想改变它，我们就必须拆掉硬件和软件，装上新的硬件和软件。”\n\n他补充说，主张共和的人士要多于君主制人士，但很多加拿大人不在乎。\n\n“共和运动的问题是动员并努力修宪，这很难，”约翰逊说。“从来没有一位总理或省长是依靠废除君主制的政纲而上台的，即使在魁北克省也行不通。”\n\n多伦多大学国际关系大学生比什（Vismay Buch）说，“查尔斯三世加冕，并没有加拿大的任何事情，他会遵循英国君主担任加拿大国家元首的几百年的传统。”\n\n4月份的一项民调发现，三分之二的加拿大人对伊丽莎白女王有好感；但51%的受访者不赞成加拿大继续实行君主立宪制。",
    "英国国王查尔斯三世：英国君主有什么职能？": "英国国王查尔斯三世：英国君主有什么职能？\n\n2022年9月18日\n\n图像来源，Getty Images\n\n英国女王伊丽莎白二世去世后，长子查尔斯王子继位，成为国王查尔斯三世。\n\n英国是一个君主立宪制国家，体制传承悠久， 议会和君主互辅并存。\n\n英国国王有哪些职能？\n\n国王是英国的国家元首，有许多议会职能，但君主的权力是象征性、仪式性的；君主政治上保持中立。\n\n他每天都会收到政府用红色箱子送达的公文，比如重要会议前的简报，或者需要他签名的文件。\n\n通常，每周周三首相会到白金汉宫觐见国王，陈述政府事务。\n\n这些会面完全保密，没有关于交谈内容的官方记录。\n\n图像来源，PA Media 图像加注文字， 这是1972年的时候英国女王在查看每天都收到的红箱子中的政府公文\n\n国王还具有一些议会职能：\n\n任命政府 —— 赢得大选的政党领导人通常被召到白金汉宫，国王在那里正式邀请他/她组建政府。大选前由国王出面正式解散政府；\n\n议会开幕大典和国王的演讲 —— 国王主持议会开幕大典，在上议院的王座上发表讲话，宣布政府施政计划；\n\n王室御准 —— 一项立法议案在议会通过后，必须得到国王御准才能成为法律生效。历史上最后一次君主拒绝御准法案，是在1708年。\n\n图像来源，Getty Images 图像加注文字， 2019年10月14日，女王伊丽莎白公主和当时的威尔士亲王查尔斯王子出席议会开幕大典\n\n此外，国王将接待来访的国家元首，并会见驻英国的外国大使和高级专员。他通常会在每年11月在伦敦的战争纪念碑前主持一年一度的“国殇日”纪念活动。\n\n新国王是英联邦首脑。英联邦成员包括 56 个独立国家，总人口 24 亿。其中有 14 个国家被称为英联邦王国，这些国家的元首也是英国国王。\n\n然而，自巴巴多斯于2021年成为共和国以来，加勒比地区的其他英联邦国家表示他们可能会效仿。\n\n国王查尔斯三世的形象将取代他母亲的形象，出现在皇家邮政邮箱、邮票和英格兰银行的钞票、硬币上。\n\n此外，新的英国护照上的文字将改为国王陛下（His Majesty），国歌歌词中的“天佑女王”改成“天佑国王”。\n\n图像来源，PA Media 图像加注文字， 1953年6月，伊丽莎白二世在西敏寺教堂加冕\n\n王位怎样传承？\n\n英国王位继承顺序规定，在位君主去世或退位时，王室成员按序列继位，第一顺位继承人是君主的长子（伊丽莎白二世的父母没有儿子，故长女继位）。\n\n作为伊丽莎白二世女王的第一个孩子，查尔斯在母亲去世后成为国王，他的妻子卡米拉成为王后。\n\n英国王室 2013 年修订了王位继承规则，确保儿子不再享受优先顺位，跟姐妹同等。\n\n查尔斯三世国王的第一王位继承人是长子威廉王子。国王授予他威尔士亲王的头衔，还把自己登基前的康沃尔公爵头衔传给威廉王子。\n\n威廉王子的长子乔治王子是王位的第二顺位继承人，女儿夏洛特公主是第三位。\n\n图像来源，PA Media 图像加注文字， 2019年，英国王室成员聚集在白金汉宫为女王伊丽莎白二世祝寿\n\n王室成员住在哪里？\n\n国王查尔斯三世和王后卡米拉预计将搬进伦敦市中心的白金汉宫。\n\n他们以前住在白金汉宫附近的克拉伦斯宫和英格兰西部的海格罗夫。\n\n威廉王子和他的妻子凯瑟琳王妃曾经住在伦敦城西的肯辛顿宫，最近搬到位于西郊温莎堡附近的阿德莱德小屋（Adelaide Cottage）。\n\n哈里王子和梅根·马克尔住在美国加利福尼亚州。\n\n图像来源，PA Media 图像加注文字， （自左至右）乔治王子、剑桥公爵夫人、路易王子、剑桥公爵和夏洛特公主在开学第一天手牵手前往兰布鲁克学校\n\n君主立宪制有多受欢迎？\n\n根据调查机构 YouGov 2022 年中进行的一项民意调查，女王伊丽莎白二世登基白金禧年庆祝活动期间，62% 的英国人认为应该保留君主立宪制，而 22% 的人认为应该选举产生国家元首。\n\n2012年的 YouGov 民意调查显示，对君主立宪制的支持率为 75% 。\n\n2021年益普索公司（Ipsos Mori）两项民意调查的结果与此非常相似：五分之一的受访者人认为废除君主制对英国有利。\n\n调查显示，大多数年龄较长的人支持君主制，但年轻人的态度明显不同。",
    "英国开启病毒治疗癌症新篇章 早期人体临床试验成果喜人": "英国开启病毒治疗癌症新篇章 早期人体临床试验成果喜人\n\n米歇尔·罗伯茨（Michelle Roberts）\n\n数字健康事务编辑\n\n2022年9月23日\n\n图像来源，Getty Images\n\n英国科学家说，一种使用普通病毒来感染和破坏癌细胞的新疗法在早期人体试验中效果显著。\n\n其中，一名病人的癌症彻底消失，其他患者的肿瘤也缩小了。\n\n该药物通过对唇疱疹病毒（cold sore virus）的弱化版进行改造，并用它杀死肿瘤。唇疱疹病毒是一种单纯疱疹病毒（herpes simplex）。\n\n接下来还需要进行更大规模和更长时间的研究，但专家说，这种病毒注射疗法最终会给更多晚期癌症患者提供一条生命线。\n\n癌症消失\n\n39岁的沃伊科夫斯基（Krzysztof Wojkowski）是西伦敦的一名建筑工人。他是参与正在进行的人体安全试验中的一名患者。该试验由英国皇家马斯登NHS信托基金会癌症研究所负责。\n\n沃伊科夫斯基在2017年被确诊为唾液腺癌，靠近嘴部。尽管当时接受了手术以及其他一些治疗，但癌症继续生长。\n\n沃伊科夫斯基说，“我被告知别无选择了，当时正在接受临终关怀。很可怕。因此，能有机会参加这一试验令人难以置信。”\n\n接受短期病毒疗法 - 即单纯疱疹病毒的特殊修改版 - 之后，他的癌症看起来消失了。\n\n他说，“我每2周接受一次注射治疗，连续5周。我的癌症被彻底根除了。我现在已经2年没有癌症了。”\n\n双管齐下\n\n图像来源，Getty Images 图像加注文字， 该疗法对包括食道癌在内的许多晚期癌症治疗效果不错。吸烟饮酒是导致食道癌的风险因素。\n\n这种直接把病毒注射到肿瘤里的疗法以两种方式攻击癌症 - 通过侵入癌细胞并使其破裂，以及通过激活免疫系统。\n\n作为试验的一部分，大约有40名患者参与了治疗。一些患者只接受了名为RP2的单独病毒注射；其他一些人在病毒注射之外还接受另一种癌症药物纳武利尤单抗（nivolumab）的治疗。\n\n在法国巴黎举行的医学大会上所发表的这一研究结果显示：\n\n在9名只接受RP2注射治疗的患者中，有3人（其中包括沃伊科夫斯基）肿瘤缩小\n\n30名接受联合治疗的人中有7人病症似乎改善\n\n疲倦等副作用一般都很轻微\n\n领导该试验的研究人员哈灵顿教授(Prof Kevin Harrington)对BBC表示，在包括对食道癌以及一种罕见眼癌等一系列晚期癌症的治疗中，所看到的治疗效果“真的非常不错”。\n\n“在早期临床试验中能看到如此好的疗效比例很罕见，因为他们主要目的是为了测试治疗的安全性。参与人都是晚期癌症患者，他们目前所接受的治疗已经不起作用了，”他说。\n\n哈灵顿教授还说，“我特别想知道，随着我们治疗越来越多的患者，是否还能继续看到效果。”\n\n并非首次\n\n这并不是科学家第一次使用病毒来对付癌症。几年前，英国全民健康系统NHS已经批准了一种基于感冒病毒的疗法，叫做T-Vec，用它来治疗晚期皮肤癌。\n\n哈灵顿教授把RP2称为T-Vec的加强版或升级版。\n\n他说，它对病毒进行了其它修改，让它在进入癌细胞之后可以有效地杀死它们。\n\n英国癌症研究基金会的贝克博士表示，这一令人鼓舞的发现可能改变癌症治疗的进程。\n\n贝克博士表示，100年前科学家就发现病毒可以帮助治疗癌症，但如何安全有效地使用它们则一直是一种挑战。",
    "英国会外委会主席争夺战开打 参选人对华比强硬 — 普通话主页": "英国国会外委会主席参选人凯恩斯（Alicia Kearns）一直被视为对华鹰派议员，是英国国会“中国研究小组”的共同主席，也致力为台湾发声。\n\n英国首相特拉斯（Liz Truss，又译卓慧思）内阁人选已尘埃落定，然而随着国会下议院外委会主席图根哈特（Tom Tugendhat，又译董勤达）晋身内阁，下议院掀起外委会主席争夺战，已宣布参选的三位国会议员均如早前首相之争一样，争相展现对华强硬立场。\n\n英国首相特拉斯（Liz Truss，又译卓慧思）月初上任后随即公布内阁人选，她的内阁班底除了种族多元，创下最高四个要职无白人男性的英国历史创举外，更有不少对华鹰派成员，包括起用和她一样对华强硬的柯维立（James Cleverly，又译祁湛明）出任外相，又委任国会下议院外交委员会主席图根哈特（Tom Tugendhat，又译董勤达）为内政部保安国务大臣。\n\n图根哈特在2017年起出任下议院外交委员会主席，负责监督英国外交、联邦事务及发展部的工作，曾被杂志《外交政策》（Foreign Policy）形容为“中国最痛恨的英国国会议员”（the British MP China hates most）。\n\n而随着他晋身内阁，国会下议院将选出新住外委会主席。\n\n英国国会外委会前主席图根哈特（法新社）\n\n谁是凯恩斯？\n\n目前已宣布参选的三名国会议员，都延续早前首相之争的特点，争相展现对华强硬立场。年仅35岁、2019年进入国会的现任外委会召集人凯恩斯（Alicia Kearns），成为首位竞逐外委会主席的女性。她周四（22日）在英国《泰晤士报》（The Times）发文，阐述参选原因，表示英国过去一直只把恐怖主义组织视为国防威胁，但她认为，英国未来的首要挑战，是要提防“像恐怖份子一样的国家”。\n\n她日前接受伦敦广播公司（LBC）访问时表示，希望能带来“有意义的改变”。\n\n凯恩斯说：“我将竞逐外委会主席。我是委员会成员，我热衷于此，我知道外交部如何运作，我了解它的架构、这个机器如何运转，以及它的隐藏架构。我想我可以带来有意义的改变，我会向同事阐述这些观点，希望他们同意。”\n\n凯恩斯一直被视为对华鹰派议员，是英国国会“中国研究小组”的共同主席。这个小组被北京列为“反华组织”，去年因新疆人权问题被中方制裁。凯恩斯也致力为台湾发声，近日主张引入台湾的中文教师到英国，取代具中国官方背景的孔子学院，并支持外委会组团访问台湾。\n\n英国国会外委会主席参选人史密斯（Iain Duncan Smith）去年因新疆问题被中国制裁 ，曾多次在国会推动针对中国的法案。 （史密斯推特截图）\n\n保守党重量级人士争主席 争相批评中国\n\n她将迎战两位英国保守党重量级人士，包括前党魁史密斯（Iain Duncan Smith，又译施志安）和前任英国国际贸易大臣福克斯（Liam Fox）。他们都相继展开选举工程，争取议员支持 ，并在各自的宣传资料中多次提到中国。\n\n英国国会外委会主席参选人福克斯（Liam Fox）在宣传单张上7次点名中国，批评中国在香港的作为显然无视《中英联合声明》，强调英国必须应对中国日渐扩张的影响力，又认为英国不应和中国达成贸易协议。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）\n\n作为对华政策跨国议会联盟（IPAC）共同主席的史密斯，去年因新疆问题被中国制裁 ，曾多次在国会推动针对中国的法案。他月初拒绝特拉斯的邀请加入内阁，并在访问时表示希望出任有更大价值的位置，继而透露参选外委会主席的意愿。\n\n他在文宣中提到，俄罗斯和中国正威胁西方联盟，或使全球向威权主义倾斜，强调英国政府必须捍卫自由，而外委会必须以此为任务。他承诺当选后将捍卫人权，并领导各党监督英国外交部的工作。\n\n英国国会外委会主席参选人史密斯（Iain Duncan Smith）去年因新疆问题被中国制裁 ，曾多次在国会推动针对中国的法案，他在文宣资料中多次提到中国。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）\n\n史密斯早前曾强烈反对英国政府邀请中方出席英女王国葬，并联同其他被制裁的议员去信下议院议长，要求禁止任何中国官员踏入国会大厦范围，但最终，中国国家副主席王岐山获准进入国会大厦瞻仰女王灵柩。\n\n另一位参选者福克斯更在宣传单张上7次点名中国，批评中国在香港的作为显然无视《中英联合声明》，强调英国必须应对中国日渐扩张的影响力，又认为英国不应和中国达成贸易协议。\n\n不过，福克斯近日受丑闻困扰，他早前被揭发自去年起收取一家公关公司两万英镑，提供商业及国际政治意见。而该公司的顾客包括哈萨克斯坦、阿塞拜疆等人权纪录欠佳国家的政府，有国会议员已明确表示不会支持他出任外委会主席。\n\n英国国会外委会主席参选人福克斯（Liam Fox）在宣传单张上7次点名中国，批评中国在香港的作为显然无视《中英联合声明》，强调英国必须应对中国日渐扩张的影响力，又认为英国不应和中国达成贸易协议。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）\n\n“香港监察”盼新主席向中国追责\n\n总部设于伦敦的人权组织“香港监察”（Hong Kong Watch）政策及倡议总监古德曼（Sam Goodman）向本台表示，外委会主席将决定委员会研究哪些特定国家和主题，以及决定外委会成员出访哪些地方，并监督英国外交部的工作。他期望新任主席向中国等极端国家追究责任。\n\n古德曼说：“我们希望委员会的下任主席能够追随前任的脚步，确保委员会继续调查中国和香港的人权状况，并向外交部提供建议，协助审视英国应如何和威权国家往来。”\n\n下议院预计将于10月12日投票选出外委会主席，而根据惯例，只有保守党议员可以成为外委会下任主席。\n\n记者：吕熙 责编：郑崇生 网编：洪伟",
    "英国股市上涨；截至收盘Investing.com 英国 100上涨0.16% 提供者 Investing.com": "© Reuters. 英国股市上涨；截至收盘Investing.com 英国 100上涨0.16%\n\nInvesting.com – 英国股市在星期一收高，其中 、 和 等上涨的板块带领股指走高。\n\n伦敦收盘时， 上涨0.16%。\n\n中表现最好的股票为Hargreaves Lansdown PLC (LON: )，上涨4.19%（35.00点），收盘报价为869.60。同时，Fresnillo PLC (LON: )上涨了3.48%（24.00点），收于714.20；Sage Group PLC (LON: )涨3.36%（23.20 点），尾盘收报713.20。\n\n盘面表现最弱的股票为泰勒温佩公司 (LON: )，下跌7.09%（7.31点）， 收盘报于95.84。Persimmon PLC (LON: )下跌6.63%（89.50点），收于1,260.50；Barratt Developments PLC (LON: )收盘时跌5.12%（20.80点），报价385.20。\n\n伦敦证券交易所1215只个股下跌，数量上超过收高个股数——664，同时420只股票未涨未跌，基本持平。\n\n泰勒温佩公司 (LON: )股票大跌至低点，下挫7.09%（7.31点），收于95.84。 Persimmon PLC (LON: )股票大跌至低点，下挫6.63%（89.50点），收于1,260.50。 Barratt Developments PLC (LON: )股票大跌至一年低点，下跌5.12%（20.80点），收于385.20。\n\n黄金期货12月期权合约价格下跌1.30%（21.45点），到达1,634.15美元。其余的期货方面，11月交割WTI原油期货期货合约价格下跌2.68%（2.11点），报价76.63美元，同时12月伦敦布伦特原油期货期货合约下跌2.70%（2.30），交易价格为82.73美元。\n\nGBP/USD下跌1.61%，汇价1.07；同时EUR/GBP走高0.84%，报价0.90。\n\n美元指数期货上涨0.98%，报于114.07。",
    "英国为企业设定能源价格上限": "据美联社报道，当地时间9月21日，英国政府宣布，将对企业用户使用的电力和天然气设定价格上限，以确保企业不会因能源价格飙升而破产。不过，这将大幅增加政府经济负担。\n\n这项方案执行时间为今年10月1日至明年3月31日，受惠对象为所有非家庭用户，包括企业、医疗单位、教学机构、慈善机构等。英国政府先前已推出针对家庭用户的限价方案。\n\n根据这项方案，电力优惠批发价预计为每兆瓦时211英镑（1英镑约合7.96元人民币），天然气优惠批发价相当于每兆瓦时75英镑。最终单价将于本月30日敲定。这两种能源同期市场价预计分别为每兆瓦时600英镑和180英镑。英国政府将补偿供应商相应差价。\n\n英国工业总会对上述方案表示欢迎。英国工业总会同时敦促提出解决能源危机的长期办法，一方面增加供给，同时提高能源使用效率。\n\n“我们将在六个月后重新进行评审。我们将确保酒吧、商店等最脆弱行业能够继续得到支持。”英国首相特拉斯表示。英国财政大臣夸西・克沃滕表示，政府的措施将“阻止企业倒闭，保护就业和限制通胀”，但批评人士预计，这将导致利率和政府债务上升。官方数据尚未发布，但相关报告指出，这项方案可能花费政府420亿英镑。\n\n螺旋式上升的天然气和电费，以及急剧上涨的食品价格，将英国的通货膨胀率推至几十年来的最高水平。英国国家统计局数据显示，今年8月英国消费者价格指数（CPI）同比上涨9.9%，涨幅较上月小幅回落，但仍处于40年来较高水平。\n\n今年4月至7月，英国通胀水平接连刷新40年来最高纪录。7月份CPI同比上涨10.1%，使英国成为本轮全球通胀中首个CPI涨幅破两位数的七国集团国家。虽然8月份英国CPI同比涨幅有所下降，但企业和民众压力并未得到缓解。",
    "英国9月30日将终止旧版英镑纸币流通": "终止旧版英镑纸币流通\n\n再过一个星期，面额50英镑和20英镑的旧纸钞就要正式走入历史，22日上午，英国央行英格兰银行伦敦总部外涌现排队人潮，民众赶在旧钞作废前，兑换新版塑胶钞票。\n\n广告 继续浏览后续\n\n彭博（Bloomberg）报导，英格兰银行（Bank of Englan诶）23日表示，目前有总值近60亿英镑的旧版50英镑纸钞，和总值约50亿英镑的旧版20英镑纸钞，总计有超过3.6亿张钞票，9月30日之后将无法在英国各地商家使用。\n\n民众可以透过几种方式把旧钞兑换成新版塑料材质货币：亲自跑一趟英格兰位于伦敦针线街（Threadneedle Street）的总部、透过邮寄方式或在特定邮局兑换。许多商业银行也提供民众将旧钞存入帐户的服务。\n\n22日上午，前往英格兰银行柜台兑换新钞的民众大排长龙，等候的队伍已排到了大街上。\n\n不过英格兰银行表示，印有伊丽莎白二世女王头像的塑胶钞票还是能够正常使用。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "英国首相特拉斯和美国总统拜登：可能让英美关系脱轨的一个大问题": "英国首相特拉斯和美国总统拜登：可能让英美关系脱轨的一个大问题\n\n加里·奥多诺霍(Gary O'Donoghue)\n\nBBC新闻部驻华盛顿记者\n\n2022年9月17日\n\n图像来源，PA Media 图像加注文字， 英国和美国在一些国家利益问题上有各自的考虑，最严重和最直接的问题之一，是英国和欧盟之间在北爱尔兰议定书方面的僵局，\n\n英国新首相特拉斯（卓慧思）面临的许多外交政策挑战和白宫的亦步亦趋。但有一个问题离伦敦更近，和华盛顿相距甚远。\n\n如果问问大多数美国人，包括在华盛顿特区的大多数人，他们对英国新首相特拉斯的看法，你可能会得到对方看过来的空洞茫然的目光。\n\n事实上，报纸一直在刊登诸如“来认识一下英国新首相”之类的头条新闻介绍，还有更直白的标题：“特拉斯是谁？”\n\n她的前任约翰逊即使在出任首相之前，报界都无法这么说。美国总统拜登曾经将他斥为特朗普的一个“身体和情感克隆”。\n\n但华盛顿的大佬们现在更专注于英国的新领导人将为这一言过其辞的两国“特殊关系”带来什么？她是否能够搬走一些可能严重破坏与拜登政府关系的关键性绊脚石？\n\n脱欧大问题\n\n其中最严重和最直接的问题之一，是英国和欧盟之间在北爱尔兰议定书方面的僵局，该议定书要求对从英国运往北爱尔兰的货物进行额外的海关检查。\n\n作为外交大臣时，特拉斯一直站在英国政府威胁单方面重写议定书的最前沿，这是欧盟和华盛顿反对的。\n\n总部位于华盛顿的保守派传统基金会玛格丽特·撒切尔自由中心主任尼尔·加德纳说：“我确实期待特拉斯在这个问题上会更加自信。”\n\n他说：“我不认为她会害怕直接在椭圆形办公室告诉美国总统，为什么美国应该在这个问题上与英国并肩站在一起。”\n\n但这种方法可能会激怒拜登总统及其政党。\n\n什么是北爱尔兰议定书？\n\n在英国脱欧之前，通过这个边界运输货物很容易 - 双方都有相同的欧盟规则。\n\n英国脱欧后，需要一个新的制度，因为爱尔兰共和国在欧盟，但北爱尔兰是英国的一部分，不在欧盟内。\n\n双方（英国和欧盟）签署了北爱尔兰议定书，作为英国脱欧协议的一部分。\n\n该协议没有在爱尔兰边境检查货物，而是同意这将在北爱尔兰和英国本土之间设立边检。\n\n这减轻了一些人对南北爱尔兰之间出现所谓的“硬边界”的恐惧。\n\n但英国统一主义政党并不高兴，因为他们说这破坏了北爱尔兰在英国的地位。\n\n特拉斯已提议颁布立法，可以推翻北爱议定书原始计划。\n\n爱尔兰血统\n\n拜登很重视他的爱尔兰血统，任何威胁北爱尔兰（耶稣受难日）和平协议的事情都是美国国会民主党人所诅咒的，因为他们认为美国对于结束北爱尔兰的政治暴力是不可或缺的。\n\n在英美最高领导人的第一次通话中，唐宁街和白宫都承认已经进行了一些有关的讨论。\n\n但就这次电话会议，美国官员说拜登不仅谈到了“保护北爱和平协议的重要性”，还谈到了“与欧盟就北爱尔兰议定书达成谈判协议的重要性”。\n\n而在唐宁街的版本中，没有提到与欧盟谈判的问题。\n\n这个问题对美国民主党人的意义是利兹·特拉斯非常清楚的，因为2022年春天，当她作为外交大臣前往华盛顿时，他们中的一些人直接而强烈地向她表达了他们的观点。\n\n图像来源，PA Media 图像加注文字， 在北爱尔兰贝尔法斯特，反对北爱议定书现行安排的公众情绪很显眼。\n\n其中包括来自马萨诸塞州的民主党国会议员比尔·基廷，他是欧洲外交事务小组委员会的主席。\n\n他告诉英国广播公司说：“当一个民主国家参与一项国际协议时，该协议他们不仅是参与方，还可以被认为是起草者之一，而又转变态度反对它，这很令人失望，也很麻烦。”\n\n令伦敦感到遗憾的是，在许多民主党人的心目中，它对北爱尔兰议定书的立场已经与英国和美国之间达成总体贸易协议的可能性直接相关。\n\n当特拉斯在华盛顿时，比尔·基廷和众议院议长南希·佩洛西都告诉她，如果英国继续进行单方面改变，那么谈论英国脱欧的这个关键目标，即达成英美双边贸易协议，将变得\"无从下手\"。\n\n国会议员基廷说：“这毫无疑问，并且已经明确宣告过，由于这个问题，英国和美国的双边贸易协定的讨论将因陷于停顿。”\n\n大西洋理事会研究员弗朗西丝·伯威尔所见略同。她预测，如果英国推进单边行动，伦敦和华盛顿之间的关系会“更加寒冷”，高层互访也会减少。\n\n她认为，这很有可能破坏特拉斯与拜登政府的关系。\n\n贸易关系\n\n也许是因为认识到在重大交易上缺乏进展，特拉斯女士特别是在担任贸易大臣时期，主张与美国各州达成的一系列贸易协定。\n\n但伯威尔女士说，美国没有一个州有能力影响关税和贸易壁垒。“你无法与伊利诺伊州谈判并获得一个严肃的贸易协议。”\n\n加德纳表示，如果共和党人在中期选举中控制美国国会两院，英美贸易协议的前景可能会在之后有所改善。\n\n他认为，“许多共和党政客都非常赞成达成协议，其中包括米奇·麦康奈尔，他很可能再次成为参议院多数党领袖。”\n\n共和党参议员罗伯·波特曼曾试图推进贸易协议的立法，他回应了英国方面的这种热情，称这将加强英美关系并提高美国的经济竞争力。\n\n但是，即使唐宁街和白宫在贸易前景上存在分歧，在国防和情报方面一直有着持续的密切关系。\n\n图像来源，Getty Images 图像加注文字， 美国前总统奥巴马带英国前首相卡梅伦去看篮球比赛\n\n最近英美澳核动力潜艇（称为AUKUS）的协议以及继续强调所谓的\"五眼联盟\"（Five-Eyes）证明了这一点，后者是包括加拿大，新西兰和澳大利亚以及伦敦和华盛顿在内的情报关系。\n\n弗朗西丝·伯威尔说：“这些事情都融入在英美关系之中”。她说，在这些领域，你不需要总统和总理有着完全融洽的关系。\n\n她认为，双方的调子会有所不同，特拉斯有时会“在个人互动中有点过于咄咄逼人”。\n\n虽然与玛格丽特·撒切尔的比较是不可避免的，但“传承基金会”的奈尔·加德纳并没有预计两国现在的领导能有里根和撒切尔那样的关系。\n\n他认为：“在未来几年，华盛顿的动态将变得复杂......因为现在有一个美国总统，他本能地不是很亲英。”\n\n对俄国和对中国政策\n\n但拜登总统面临的两个最大的外交政策挑战，即乌克兰和中国问题，它们可能是伦敦和华盛顿的关键集结点。\n\n图像来源，UK Government 图像加注文字， 特拉斯和佩洛西三月份在华盛顿相遇\n\n特拉斯对中国的态度比前首相约翰逊更强硬，约翰逊曾经自称为“狂热的亲华者”。她会发现自己更符合拜登总统的立场，因为台湾的紧张局势加剧，拜登总统采取了特别强硬的路线。\n\n在乌克兰问题上也是如此，英国的强硬态度在拜登政府中受到赞赏，尽管在重点上略有不同。\n\n华盛顿认为战争将在未来几年内持续下去。并迅速撤回了总统今年早些时候对俄罗斯政权更迭的一些随意提及。特拉斯也谈论过普京被击败。\n\n但就目前而言，战略是连贯一致的，特别是在维持对乌克兰提供生存性援助，以及拟议的油价上限等措施方面，这些措施旨在防止俄罗斯对其石油收取超过成本价的费用。\n\n伦敦和华盛顿的每一位新领导人都会为所谓的“特殊关系”带来新的重点和定义。它的紧密程度起伏不定；涵盖范围也随时间而变化。",
    "英国女王伊丽莎白二世葬礼：从西敏寺到温莎堡": "你的器材不支持播放多媒体材料\n\n英国女王伊丽莎白二世葬礼：从西敏寺到温莎堡\n\n2022年9月20日\n\n英国女王伊丽莎白二世的国葬仪式于2022年9月19日在伦敦西敏寺大教堂（Westminster Abbey）举行。\n\n国葬仪式结束后，女王灵柩绕行伦敦街头，并从海德公园东南角的威灵顿拱门（Wellington Arch）出发前往温莎城堡（Windsor Castle），最后在温莎城堡的圣乔治教堂（St George's Chapel）举行安葬仪式。",
    "【瞰全球】通胀加剧生活成本危机，英国这个冬天有点“贵”": "上周，英国国家统计局发布数据显示，由于汽车燃料通胀缓解，英国8月份消费者价格指数（CPI）同比上涨9.9%，涨幅较7月份的10.1%有小幅回落。尽管如此，这一数据仍高出2021年同期数据（3.2%）三倍多，也高出政府的通胀目标（2%）近五倍。\n\n实际上，汽车燃料价格下降也不能抵消食品价格上涨带来的影响。8月份，英国食品价格连续13个月上涨，涨幅13.1%，创下14年来新高，牛奶、奶酪和鸡蛋的价格涨幅尤其明显，英国生活成本危机可能因此加剧。\n\n据市场调查公司凯度（Kantar）数据，英国家庭日常食品开销的年平均值为5,181英镑，上涨12.4%（571 英镑）。为了缩减开支，英国家庭瞄准商品价格更加便宜的平价超市。据BBC报道，截至9月初，平价超市Aldi过去12周在英国的销售额较去年同期增长近20%，市场份额超越连锁超市莫里逊（Morrisons），跃居成为英国第四大超市。同时，超市商家推出的自有品牌商品，由于售价更加便宜，销量比去年增长30%以上。\n\n除了食品价格，英国民众还要应对冬天昂贵的能源开支。\n\n此前，英国能源市场监管机构（Ofgem）宣布，今年10月份的能源价格上限或将升至惊人的3,549英镑。对此，法新社援引慈善团体的观点称，假设未来数月内，如果通胀率像英格兰银行预测的那样达到13%，再叠加暴涨的能源费用，英国许多家庭将度过“最悲惨的圣诞节”，他们不得不在食物和暖气之间做出选择。\n\n为应对这一情况，新上任的英国首相特拉斯9月8日公布了一项成本超千亿英镑的“能源价格保障”（energy price guarantee）机制，将家庭能源账单的年度上限设为2,500英镑。相比之下，英国家庭去年能源账单的年度上限仅为1,138英镑，即使有了保障机制，对很多英国家庭来说，今冬的能源花销将仍是一笔不小的开支。据英国媒体《卫报》报道，一位采访者表示，如果家庭能源账单的年度上限是2,500英镑，那么他每月的家庭开销就只剩200英镑，购买食品、婴儿用品和汽油的预算只有50英镑。\n\n编译：曹静\n\n视频：程尔凡\n\n编辑：曹静 程尔凡 李海鹏\n\n【责任编辑：曹静】",
    "英国\"新铁娘子\"首相首次外访 拉拢盟友抗衡中俄 — 普通话主页": "英国首相特拉斯（Liz Truss，又译卓慧思）展开上任后首次外访，她周三（21日）在纽约和美国总统拜登会面，确认英国将重新审视国防外交战略，以抵抗中俄等国家的胁迫。她又在演说中强调，自由世界不应再在战略上依赖“把全球经济武器化的国家”。\n\n\n\n就任英国首相才半个月的特拉斯（Liz Truss，又译卓慧思），在出席完英女王国葬后就马不停蹄，赶往美国纽约出席联合国大会。作为她上任后首次外访，外界期待参选时积极展现对华强硬姿态的她，就任后会否延续一贯作风。\n\n特拉斯首次确认将重新评估中俄威胁\n\n她周三（21日）和美国总统拜登会面，唐宁街首相府在会后发放的新闻稿，披露她向拜登确认，英国将重新审视国防外交战略，以确保英国有能力抵抗来自中国和俄罗斯等国家不断演变的挑战。\n\n英国去年三月发布《国防、安全及外交政策综合评估报告》（The UK’s Integrated Review of security, defence, development and foreign policy），旨在为英国未来十年的国防外交订下战略。报告原本把中国列为“系统性竞争对手”（systemic competitor），提醒英国要保护自身繁荣和安全，但同时要对中国的贸易和投资“保持开放”。\n\n然而英国《泰晤士报》就在特拉斯参选期间引述其盟友消息，透露特拉斯就任首相后将重新审视这份报告，并将把中国由“系统性竞争对手”（systemic competitor），提升至“迫切威胁”（acute threat）级别，几乎和俄罗斯同级，意味着英中两国可能不会再有经济伙伴关系。\n\n特拉斯向拜登透露的消息，正是她首次确认相关报道。不过英国最终会否把中国提升至“迫切威胁”（acute threat）级别，则交由首相外交和国防事务特别顾问约翰‧博（John Bew）教授带领的唐宁街团队定夺，预计将于今年年底发布。\n\n2022年9月20日，，英国首相特拉斯与她的代表团在纽约联合国大会大楼。（美联社）\n\n特拉斯：自由世界不应再依赖“把全球经济武器化的国家”\n\n特拉斯又在联大会议上，向各国元首阐述其治国和外交蓝图，承诺将带领英国“走进新时代”，重申会保护英国及其盟友，并宣布会在2030年前，把英国的国防开支增加到英国国内生产总值（GDP）的3%。她呼吁民主政体联合起来制约威权主义，而要达成这个目标，前提是要经济自主。\n\n特拉斯说：“我们正进行经济改革，以让英国再次向前迈进。自由世界需要经济实力和韧性来反击威权政体的侵略，并在新时代的战略竞争中取胜。我们将不再在战略上，依赖那些把全球经济武器化的国家。”\n\n特拉斯又重申，七大工业国集团（G7）和其他理念相近的盟友必须充当“经济北约”，帮助“任何被恃势凌人政权针对的伙伴”。\n\n声援立陶宛 谴责中国挑衅台湾威胁日本\n\n虽然特拉斯未有明言“恃势凌人政权”是哪个国家，但她和立陶宛总统瑙塞达（Gitanas Nauseda）会面时就明确强调，在立陶宛与中国持续的贸易争端中，英国站在立陶宛一方。首相府发布的新闻稿透露，两国在会上强调志同道合的国家应共同努力应对恶意威胁，提高能源独立性，并终结威权国家的经济胁迫。\n\n立陶宛自去年起强化和台湾的关系，因而触怒北京，被中国贸易封锁。\n\n特拉斯和立陶宛总统瑙塞达（Gitanas Nauseda）会面。(美联社图片)\n\n而特拉斯和日本首相岸田文雄会面时，同样谴责中国造成的区域威胁。唐宁街首相府在新闻稿中透露了会面内容：“首相谴责中国近日对台湾的挑衅，这威胁到日本的专属经济区。 两国领导人决心携手应对中国构成的战略威胁。”\n\n声明又表示，两国元首同意，理念相近的民主政体应合作，透过七大工业国集团（G7）等国际机制，制约威权政权的经济、安全等威胁。双方又期待扩展英日关系，并合作强化经济与能源安全。\n\n记者: 吕熙 责编：嘉远 网编: 何足",
    "美媒：英国“瓦解”风险越来越高": "参考消息网9月22日报道 美国世界政治评论网站9月19日刊登题为《特拉斯和查尔斯或致“联合”王国终结》的文章，作者是彼得·麦克洛克林。全文编译如下：\n\n就在上上周，英国经历了前所未有的变化，新的政府首脑和新的国家元首上任一共仅用了48小时。查尔斯三世国王和莉兹·特拉斯首相将领导一个严重分裂的英国。\n\n这些分裂所构成的危险因以下事实而加剧：英国是一个没有成文宪法来明确界定其组成部分治理条件以及国王或首相确切管理权限的国家——或者更准确地说是一个多民族国家。长期以来，对于不成文宪法的模棱两可，英国人一直持赞颂而非反对的态度，这使得政治适应和进化成为可能，并避免了其他国家经常出现的僵局和不稳定。\n\n然而，这种灵活性显然走到了尽头。英国脱欧给英国政治体制造成了多年的僵局，而似乎破解了僵局的领导人鲍里斯·约翰逊现在也已经被赶下台，成为六年来倒台的第三位首相。稳定和政治共识不再是能够轻易与英国治理体系挂钩的字眼。\n\n甚至在成为首相之前，特拉斯就在以外交大臣的身份寻求打破这一僵局，提出可凌驾于欧盟与英国有关北爱尔兰贸易协议的某些内容之上的新立法。然而，欧盟、爱尔兰政府和北爱尔兰的大多数民族主义者反对单方面修改该条约。他们担心，新的立法将造成英国脱欧长期以来所威胁的后果，即约翰逊用协议试图避免的事情：需要在爱尔兰边境进行检查。特拉斯因此面临着同样的两难境地：如何在不破坏北爱尔兰稳定的情况下使英国脱欧，爱尔兰稳定的破坏最终可能导致北爱尔兰脱离英国。",
    "英国敲定特拉斯出任首相：这究竟是份怎样的工作？有什么工资福利和待遇？": "英国敲定特拉斯出任首相：这究竟是份怎样的工作？有什么工资福利和待遇？\n\n2022年9月5日\n\n图像来源，Reuters 图像加注文字， 即将出任英国首相的特拉斯\n\n特拉斯（Liz Truss，又译卓慧思）经过英国执政保守党党员全体投票表决，成为新一任党魁，将接替鲍里斯·约翰逊（Boris Johnson）出任英国首相。\n\n现任首相约翰逊由于在新冠疫情期间的种种违规行为和保守党议员性骚扰丑闻，政治诚信受到极大的损害，今年7月被迫辞去党魁职务，但留任至党内选出接班人。\n\n在保守党选出特拉斯作为新党魁后，约翰逊将于周二辞去首相职务。而作为首相正式官邸的伦敦唐宁街10号，将辞旧迎新，入住新一任首相。\n\n约翰逊在宣布辞任保守党领袖的演讲中曾经表示，担任英国首相是“世界上最好的工作”。\n\n这份工作究竟要做什么呢？位高权重的首相究竟要承担怎样的责任？又享受哪些待遇和福利？\n\n英国首相这份工作究竟做什么？\n\n图像来源，Getty Images 图像加注文字， 英国首相由女王任命。女王每年在议会开幕式上提出工作重点。\n\n英国首相是政府的掌门人，由女王任命。通常情况下，他或她是在大选中获胜政党的党魁。\n\n不过，由于约翰逊在保守党仍然执政期间辞职，英国并没有举行大选，所以新党魁由保守党党员而不是英国选民投票选出。\n\n所谓首相，位居群臣之首，总揽负责政府所有政策和决定。\n\n另外负责政府班子中的人事任命，选择政府各部门的大臣和部长。\n\n各重要部门的首脑，称为内阁大臣，分管各部门的工作，例如财政部、内政部、外交部、国防部、卫生部、教育部、交通部, 等等。\n\n首相可以在任何时候任命或者撤换内阁大臣；首相还可以解散某个政府部门，或者建立全新的部门。\n\n首相与财政大臣一起负责国家的税收和财政支出政策。\n\n首相和其他大臣还可以制定新的法律，不过需要得到议会的支持。\n\n首相还有什么权力？\n\n首相还总管公务员队伍，即执行政府决策的人员和部门。\n\n首相还负责英国的国防和安全。例如，他们有权派遣英国的武装力量参加军事行动。然而，最近的惯常做法是，在可能的情况下，军事行动应该获得议会的批准。\n\n图像来源，Getty Images 图像加注文字， 约翰逊首相今年7月因新冠疫情期间“派对门”丑闻和议员性骚扰丑闻引发党内信任危机，被迫辞任党领袖。但他表示将留任至保守党选出新首相。\n\n首相还肩负着一些其他的特殊责任，如是否击落被劫持的飞机或身份不明的飞机，都由首相决定。\n\n英国如果需要动用核武器，也由首相授权。\n\n荣誉勋章的获得者名单，无论是骑士勋章还是爵士勋章，都由首相提出。首相有权推荐某人成为上议院的议员。\n\n首相通常每周觐见一次女王，向女王通报政府事务。不过这些会议是完全不公开的，谈话内容没有官方记录。\n\n英国首相享受哪些福利和待遇？\n\n英国首相官邸位于伦敦唐宁街10号。自1735年以来，这里一直是首相的办公和生活地点。\n\n然而，最近的几位首相包括约翰逊都选择居住在唐宁街11号，因为它的居住面积更大。\n\n此外，首相还有一个位于乡村的别墅，即位于白金汉郡的契克斯（Chequers）。2015年，中国国家主席习近平访问英国时，时任英国首相卡梅伦曾邀请习近平到契克斯举行会谈，营造轻松、友好气氛。\n\n首相的年薪共164,080英镑，由两部分组成：首相津贴79,936英镑和议员工资84,144英镑。不过，约翰逊首相领取了75,440英镑的首相职务津贴。\n\n如何问责首相？\n\n首相虽然位高权重，但做决定时并不能随心所欲。\n\n首相需要保持大多数议员对自己的信任。这是因为法律只有在大多数议员投票赞成的情况下才能获得通过。\n\n如果政府拿出的法律草案在议会投票中一再失利，议员们可以选择对首相提出“不信任动议”。如果首相在不信任动议投票中失败，将面临大选的前景。\n\n如果首相领导的政党在大选中失利，无法再把握下议院的信任，他们必须辞职，以便让在大选中获胜政党的领袖接任。\n\n约翰逊首相的继任人是如何选出的？\n\n图像来源，Getty Images 图像加注文字， 自1921年开始，英国首相官邸除了伦敦唐宁街10号首相府，还有乡间别墅契克斯（Chequers) 。\n\n约翰逊首相今年7月宣布他将辞职时，引发了保守党357名议员竞争领导权。\n\n在几轮竞选之后才最后剩下了前财政大臣苏纳克（（Rishi Sunak，又译辛伟诚））和外交大臣特拉斯（Liz Truss，又译卓慧思）。成为保守党领袖的候选人将自动成为下一任首相。\n\n在保守党党魁的竞选中，开始共有八个人被提名，但经过保守党议员的一系列不公开投票，八个候选人被缩减到两个。\n\n今年整个夏天，特拉斯和苏纳克参加了一系列辩论会，阐明政策争取支持，而保守党党员就他们提出的治国方略和政策提问。\n\n然后，保守党党员们投票选出了党魁。也就是说，还不到英国总选民人数1%的大约16万名保守党党员为总人口6700万的英国选择了首相。\n\n会不会举行大选？\n\n英国首相辞职时，不会自动举行大选。\n\n例如，2016年英国公投“脱欧”后，卡梅隆辞职，特蕾莎·梅继任首相，她决定不立即举行选举。约翰逊本人也是于2019年7月在梅首相辞职后才成为首相的，但直到12月才举行大选。",
    "英媒：英国半数成人算数能力不如小学生 引政府忧虑": "参考消息网9月23日报道 英国《经济学人》周刊网站9月22日报道称，经济合作与发展组织（经合组织）2012年发现，英国有900万成年人的读写、数学或两项均未达到最低标准。他们可能难以理解每瓶阿司匹林上的所有说明，也无法通过看仪表盘弄清楚汽车还剩多少汽油。英国政府称，现在英国一半的成年人算数能力并不比小学生强。这影响了提高生产率的努力。\n\n报道称，经合组织发现，英国大多数低技能成年人都在工作。其中许多人表面上看是能够胜任工作的：这包括10%的大学生和7%近期毕业的大学生。英国的情况似乎与众不同，这在于刚刚完成正式教育的年轻人和老年人一样不懂数学，不通文墨。\n\n据报道，在过去10年里，英国政府对中学最后一两年的教育进行了改革——英国人的基本技能似乎在中学最后一两年下滑幅度最大。2015年进行的一项改革旨在提高对普通中等教育证书考试（GCSE）（大致相当于中国的初中毕业考试——本网注）的要求。在数学和英语考试中没有及格的学生必须在18岁前一直参加补考。\n\n报道指出，这些工作可能还不够。在许多富裕国家，青少年在成年前一直学习数学和母语。在英国，勉强及格的孩子们继续早早放弃这些科目。让成绩不佳的学生无休止参加补考的效果也存疑。慈善机构英国全国算术基金会的萨姆·西姆斯说，这种做法打击了已经在标准化教育中失败的青少年的士气。\n\n与此同时，成人教育开始退化。没有基本学历资格的成年人可以免费上夜校。但是根据智库机构财政研究所的数据，注册入学的人数已经从2012年180万人的高点下降到去年的70万人。雇主们对此似乎并不紧张。一项政府调查发现，只有3%至5%拥有低学历员工的企业认为，它们的员工需要重新学习基本技能。\n\n据报道，英国政府现在正投资约5.6亿英镑用于“乘法”项目——这是一项为期3年、旨在提高人们基本计算能力的计划。具体情况因地而异；地方当局被告知要制定符合当地需求的计划，方案可从中央政府草拟的一系列想法中挑选。\n\n报道称，该项目将不得不克服数学老师短缺的问题。倡导提高读写能力的人士想知道，为什么他们的目标人群没有得到更多关注。（编译/胡溦）"
}