{
    "时隔三年 委内瑞拉与哥伦比亚重开陆路边境": "原标题：时隔三年 委内瑞拉与哥伦比亚重开陆路边境\n\n当地时间26日上午，哥伦比亚与委内瑞拉陆路边境重新完全开放，允许机动车通行。\n\n当天上午，一辆哥伦比亚货车从北桑坦德省库库塔的主要边境口岸西蒙玻利瓦尔大桥通过，驶入委内瑞拉，标志着两国边境车辆通行恢复正常。\n\n媒体分析称，这标志着两国关系进入新时期，并认为边境恢复正常通行将有助于促进两国商业往来。根据哥伦比亚总统府和外交部公布的数据，随着哥委两国边境逐步重新开放，到2022年底，两国商业往来收入有望达到10亿美元以上。\n\n根据现行口岸开放时间表，行人可于每天6时至18时从开放口岸通关，货运车辆通行时间为19时至次日6时。当天，两国也正式恢复商业航班直航。\n\n今年8月底，哥伦比亚与委内瑞拉恢复外交关系，互派大使，同时宣布将先后恢复两国货运和客运直航，重新正式开放边境口岸，方便车辆和民众通行。（央视）\n\n返回搜狐，查看更多\n\n责任编辑：",
    "Vietnam+ (VietnamPlus)": "",
    "干涉委内瑞拉内政凸显美国霸权本性--国际--人民网": "徐世澄\n\n委内瑞拉是拉美地区重要的石油生产国和出口国。20多年来，美国政府一直将委内瑞拉政府视作“眼中钉”“肉中刺”，千方百计策动“颜色革命”，企图颠覆委左翼政权。\n\n美国国家民主基金会等机构与委内瑞拉一些反对党和反政府组织保持联系，定期向他们提供资金和培训，煽动游行示威等抗议活动，甚至支持他们发动政变。2002年初，在美国支持下，委反对派及一小撮反政府军人，策动了一场针对时任总统查韦斯的未遂政变。政变被挫败后，当年12月2日，反对派又发起全国性罢工和示威。\n\n2014年初，美国又支持委反对派举行大规模暴力抗议活动。有统计显示，2013―2014年，美国国家民主基金会和美国国际开发署总计向委反对派组织提供了1400万美元的资助。2014年2月，委政府下令驱逐3名美国外交官，指控他们以向参加抗议活动的委大学生提供奖学金和办理赴美签证为掩护，从事颠覆活动。\n\n2018年8月4日，在委内瑞拉总统马杜罗主持阅兵式时，反对派利用几架装满爆炸物的无人机进行暗杀活动，导致7名国民警卫队成员受伤。据委官方揭露，此前美国政府官员曾多次接触委军方反对派人士，策划了这场阴谋。\n\n2018年12月，委反对派领导人胡安・瓜伊多应邀访美，美国政府多名高官与瓜伊多共同策划支持瓜伊多上台的阴谋。2019年1月10日，马杜罗总统开启第二任期。不久，瓜伊多自封“临时总统”，美国特朗普政府立即予以承认，并宣布提供巨额援助。委政府谴责反对派在美国支持下试图发动政变，宣布与美国断绝外交关系。据报道，瓜伊多是美国国家民主基金会一手“培养”的代理人。早在2005年，他就曾接受该基金会培训，多次赴美“留学”。在美国承认瓜伊多是委“临时总统”之后，美国授权瓜伊多控制委内瑞拉在美国的资产。2019年4月，在美国的唆使和支持下，瓜伊多到达委首都加拉加斯市中心的空军基地，企图发动骚乱和军事政变，骚乱在几个小时内迅速被平息。委外长对媒体表示，这场“政变企图”是美国策划的。\n\n2020年3月26日，美国司法部宣布以涉嫌“毒品恐怖主义”起诉马杜罗及委政府其他高官，美国国务院悬赏1500万美元抓捕马杜罗，对马杜罗的4名亲信分别悬赏1000万美元。5月3日凌晨，10多名雇佣兵企图制造混乱、逮捕并杀害马杜罗，被委安全部队挫败。其中一名被俘人员承认自己是美国特工。马杜罗表示，美国应对连续发生的雇佣兵入侵事件负责。\n\n近年来，美国对委内瑞拉发动经济战，宣布一系列制裁、封锁、禁运措施。据统计，2017年至2022年间，在石油和黄金出口方面，委内瑞拉的企业和国有公司共受到500多项制裁。2019年1月，美国财政部宣布制裁委石油公司，企图掐断委经济命脉和外汇来源。2019年8月5日，特朗普签署行政令，冻结委政府在美国境内全部资产。2020年4月，美国以“禁毒”为名向委领海附近派遣军舰，对委实施海上封锁和军事威胁。同年6月，美国宣布制裁运送委原油的4家航运公司。\n\n委内瑞拉经济受到严重打击。联合国单边强制措施对人权负面影响问题特别报告员阿莱娜・杜汉发布的报告显示，与制裁前相比，委内瑞拉政府收入下降了99%，公共服务因资金不足近乎完全崩溃。有数据显示，委内瑞拉原油产量从2016年的每天近250万桶，下降至2020年的每天仅30万桶。美洲协会的统计显示，制裁前，委内瑞拉76%的石油收入用于社会项目，现在甚至无法投资其中的1%。\n\n“美国将使用一切经济和外交手段支持委反对派领导人瓜伊多。”2019年，时任美国财长姆努钦如此表达美国对委内政干涉到底的“决心”。他说，除非委内瑞拉国家石油公司的所有权被转移给瓜伊多的“临时政府”，或另一个民选出来的政权，否则制裁不会停止。2021年1月以来，美国现政府依然不承认马杜罗为合法总统，继续对委实施制裁和封锁。今年8月，美国国务院扬言，自2019年起美国对委内瑞拉政府的制裁仍将继续。\n\n20多年来，美国策动“颜色革命”的种种手段使委内瑞拉经济社会发展承受巨大压力和损失。阿莱娜・杜汉表示，美国对委单方面制裁是出于政治动机，直接阻碍了委政府保障民生的能力，对委全体人民的生活产生严重影响，违反了国际法。\n\n前不久，美国前总统国家安全事务助理约翰・博尔顿在接受美国媒体采访时，公开承认他曾协助策划在他国的政变。他特别提到了自己回忆录中大量着墨的2019年委内瑞拉未遂政变。此前，博尔顿就曾表态，“政变是推进美国利益的必要途径”“在他国搞政变符合美国的最佳利益”。博尔顿的言论招致国际社会广泛谴责，也再次印证了干涉别国内政、推翻别国政权是所谓“美国规则”的一部分。美国策动的“颜色革命”是当代世界的政治毒品，是危害极大的社会瘟疫，严重危害世界和平稳定。\n\n（作者为中国社会科学院荣誉学部委员、拉美研究所研究员）\n\n《 人民日报 》（ 2022年09月22日 17 版）\n\n相关新闻：\n\n制造混乱动荡，美式民主神话破灭――美国煽动“颜色革命”危害世界和平稳定①\n\n2011年埃及动荡：意识形态渗透埋下动荡伏笔――美国煽动“颜色革命”危害世界和平稳定②\n\n(责编：赵欣悦、岳弘彬)",
    "世界周刊丨美国“移民大战”闹剧持续": "9月20日，第77届联合国大会一般性辩论在联合国总部拉开帷幕。委内瑞拉总统马杜罗强调，反对美国政府将移民问题政治化，这一发言立即引起广泛关注。而近期，美国两党频繁拿移民问题说事儿，使得这场“移民大战”的火药味愈发浓烈。\n\n2022年9月28日，传记片《金发梦露》即将在美国上映。然而，引起人们热议的并不是影片的表演尺度，而是作为美国偶像的玛丽莲·梦露竟然由出生于古巴的黑头发演员扮演，这让一些信奉所谓传统价值观的美国人难以接受。\n\n演员 安娜·德·阿马斯： 拍这部电影并不是为了让别人改变他们对我的看法。\n\n而如今，美国频繁对古巴、委内瑞拉等拉美国家施压，仿佛是玛丽莲·梦露所处的上个世纪60年代的翻版。\n\n委内瑞拉总统 马杜罗： 美帝国主义企图摧毁我们的家园并使其崩溃，拜登今天攻击了委内瑞拉、古巴和尼加拉瓜，在关于这三个国家的问题上撒谎。拜登对我们的国家撒了谎。\n\n在本周的联合国大会发言上，拜登把美国国内恶化的“移民问题”归咎于古巴和委内瑞拉等“反美国家”。对此，委内瑞拉总统马杜罗指出，移民被迫离开家园是美国制裁的结果。\n\n委内瑞拉总统 马杜罗： 委内瑞拉遭到（美国的）剥削、攻击和制裁，部分人口才决定移民。\n\n20多年来，美国的制裁使委内瑞拉经济承受了巨大的压力。由于拉美所处的独特地理位置，才引发了面向美国的“移民潮”。\n\n今年7月，白宫前国家安全顾问约翰·博尔顿公开承认，美国协助策划了2019年委内瑞拉未遂政变。\n\n白宫前国家安全顾问 约翰·博尔顿： 我可以告诉你，在表面之下发生了很多事，反对派一直与马杜罗政府内部的大量海军将领和其他支持者保持联系。\n\n联合国特别报告员阿莱娜·杜汉直言，美国对委单方面制裁是出于政治动机，对委全体人民的生活产生严重影响，违反了国际法。\n\n长长的移民队伍，也使人联想起2015年西方挑起叙利亚战争后，被迫前往欧洲的难民潮。而大量背井离乡的拉美移民，却遭到了屈辱对待。\n\n9月15日上午，华盛顿特区。两辆大巴车停在了位于美国海军天文台的美国副总统官邸门口，从车上下来的全部是进入得克萨斯州的移民。\n\n委内瑞拉移民 莫拉莱斯： 我在8月18日离开委内瑞拉。我穿过丛林，我在丛林里走了六天。这是一次艰难的经历，令人难忘，我看到很多人死在丛林里。\n\n据美国有线电视新闻网称，这批移民人数大约100人，其中百分之七八十来自委内瑞拉，还有的原籍是哥伦比亚、古巴、圭亚那、尼加拉瓜和巴拿马。\n\n古巴移民 佩尔多莫： 我从古巴到尼加拉瓜，从尼加拉瓜到洪都拉斯，从洪都拉斯到危地马拉，从危地马拉到墨西哥，事情在墨西哥变得丑陋，任何可能发生在人类身上的不愉快都会发生在移民身上。\n\n这些历尽艰险跨越美墨边境的移民，从2000多公里外的得州边境小城德尔里奥经过40多小时的车程来到华盛顿特区，最终却只能在副总统哈里斯官邸外的草坪和人行道上不知所措地徘徊，这究竟是为了什么，连他们自己也说不清楚。\n\n古巴移民 佩尔多莫： 我（被集中）在得克萨斯州的移民中心，他们那天提供的目的地是华盛顿特区。我来华盛顿了，对吧？我能像其他人一样找到工作，也许能够获得成功。\n\n移民们并不知道，自己成为了得州州长阿博特最新发动的“巴士攻势”的一部分。\n\n得克萨斯州州长阿博特表示，“副总统哈里斯声称，我们的边境是‘安全’的并否认危机，我们将移民送到了她的后院”。\n\n共和党人阿博特批评哈里斯，早在去年3月就在拜登授权下成为美国政府处理边境危机的负责人，却没有亲临边境地区了解移民越境的真实状况。\n\n美国副总统 哈里斯： 边境是安全的，但我们也有一个破碎的移民系统，特别是过去四年（特朗普政府期间），在我们上台之前这需要被修复。\n\n记者： （一年内）有近200万人跨越边境，你确定边境是安全的吗？\n\n美国副总统 哈里斯： 我们有一个安全的边境，这对于任何国家都是优先事项，也包括我们的政府，但我们仍然在努力解决很多问题。\n\n《纽约邮报》将哈里斯的回答形容为“语无伦次”。\n\n两党相互“甩锅”的结果就是“移民危机”。根据美国海关和边境保护局数据，2022财年到目前为止，边境巡逻人员共报告了超过194万次越境活动，高于2021财年的173万次，和2020财年的约45.8万次，创下自1960年官方开始统计非法入境人数以来的最高纪录。\n\n从数据图中可以看出，拜登政府执政以来，从美墨边境入境美国的移民人数，明显高于特朗普执政时期。\n\n美国国土安全部的数据显示，2022财年截至目前已有748名移民在试图越境进入美国时身亡，高于2021财年的557人，刷新了遇难人数纪录。\n\n就在9月初，还有9名移民在试图穿越得克萨斯州边境时，在格兰德河不幸溺水身亡。\n\n记者： 白宫是否也认可边境地区是安全的？\n\n美国白宫发言人 皮埃尔： 我们正在尽我们所能确保我们遵循已提出的流程，这就是我们为什么动用了历史性的资金来做这件事，以确保——你知道——确保——确保非法越境者被驱逐。\n\n2021年拜登政府上台以来，大幅调整了特朗普执政时期的移民政策，包括停建美国与墨西哥之间的边境墙，放宽对移民的限制等，但对“美国后院”国家的经济施压并没有改变。\n\n9月16日凌晨，福克斯新闻的无人机在美墨边境地区拍摄到，在两个小时内，就有500多名移民在夜色掩护下越过边境，进入得州南部边境小镇伊格尔帕斯（Eagle Pass）。\n\n根据美国全国广播公司获得的数据，如今在美墨边境，每天都有近8000名移民进入美国，这导致南部边境州的压力骤增，而这些边境州大多是共和党的地盘。\n\n彭博社引述共和党领导人的说法称，是拜登政府的移民政策诱使这些移民企图越境进入美国。白宫则称移民是中南美洲和墨西哥糟糕的经济形势造成的。\n\n近期，已有至少三名共和党州长将移民大量运送到其他州，以此表达对移民政策的不满，对民主党政府施压。法国《快报》称，近几个月来，被“运送”的移民已有近万人。\n\n29岁的阿莱霍斯（Lever Alejos），今年7月从得州被送到华盛顿的委内瑞拉移民之一，目前已经找到了工作，每周能赚六七百美元。\n\n19岁的罗莎则没有那么幸运，怀有身孕的她在美生活并不顺利。\n\n委内瑞拉移民 罗莎： 是的，我后悔来到美国。\n\n批评者认为，共和党州长不顾移民的个人诉求和人身安全，强行转运，把他们作为了“党争”的武器。\n\n纽约移民联盟执行董事 阿瓦德： 上周五我们看到一名年轻女孩下车，她感觉不舒服，接受了紧急护理，结果发现她需要胰岛素，因为她患有糖尿病。星期天早上，有一个年轻人从大巴车上下来，因为胸痛需要治疗。我们看到移民被置于非常不人道的条件下。阿博特州长缺乏同理心、缺乏同情心、缺乏人性。\n\n9月20日，共和党籍的佛罗里达州州长德桑蒂斯受到一家移民权益法律机构的诉讼，控告德桑蒂斯及其下属官员参与实施转运移民的“欺诈和歧视性计划”。\n\n美国民权律师组织执行董事 马德里加尔： 在移民明显受伤的情况下运送他们，完全是剥夺他们的人权，简直是不人道的。\n\n德桑蒂斯办公室则反击称，诉讼是一场“政治表演”。\n\n委托这场诉讼的，正是被德桑蒂斯包机运送至马萨诸塞州的移民。\n\n得克萨斯州贝克萨尔县警长 萨拉查： 我们正在就涉及来自委内瑞拉的48名移民的可疑活动展开调查。\n\n据得克萨斯州贝克萨尔县警长萨拉查介绍，一名拉丁裔妇女在得州圣安东尼奥市的一个移民收容所里带有目的性地接触移民，将他们安置在附近的拉昆塔旅馆里，每天都会带着食物和礼物去看望他们，并承诺在华盛顿、纽约、费城和波士顿帮他们找工作，还提供三个月的住宿。就这样，这名妇女招募到48名来自委内瑞拉移民。\n\n萨拉查称，这些移民受到了“引诱”和“蒙蔽”。\n\n在旅馆住了两天后，这些移民被安排从得州乘飞机前往由德桑蒂斯担任州长的佛罗里达州，然后又以“虚假的借口”被空运至马萨诸塞州首府波士顿附近的马撒葡萄园岛。而部分被运送的移民表示，他们起初以为目的地是波士顿。\n\n委内瑞拉移民 阿圭罗： 我们不知道会来这里（马撒葡萄园岛），我们不知道。\n\n收容救助机构协调员 贝尔卡斯特罗： 所以，我们有一些委内瑞拉难民，他们到达了马撒葡萄园岛，没人知道他们会来。每个人都接受了新冠检测，都是阴性的。\n\n马撒葡萄园岛是美国著名的富人岛，这里是许多民主党政治家青睐的度假胜地。美国前总统克林顿多次来此度假，奥巴马夫妇在这里拥有一座价值1200万美元的豪宅。\n\n在岛上拥有房产的名人还包括美国前国务卿约翰·克里（John Kerry）、美国演员艾米·舒默（Amy Schumer）和塞斯·梅耶斯（Seth Meyers），导演斯派克·李（Spike Lee）以及奥巴马的前助手瓦莱丽·贾勒特（Valerie Jarrett）等。\n\n据《纽约邮报》报道，移民们的突然到来让当地人措手不及，一度引发了岛上的混乱。有当地居民呼吁，奥巴马夫妇应该开放他们的豪宅，安置这些移民。\n\n特朗普前顾问斯蒂芬·米勒在社交媒体上写道，光是奥巴马的大院，如果安装了小床、拖车和帐篷，就可以轻松容纳下数千名非法移民。\n\n不过，岛上的一众名人始终保持沉默。随后，马萨诸塞州派出125名国民警卫队员，将所有移民带离马撒葡萄园岛，转移至科德角的一处军事基地。\n\n根据官方说法，马撒葡萄园岛没有合适的房屋安置这些移民，然而英国《每日邮报》却在租房网站上看到，岛上仍有数十套普通住房可供出租。\n\n讽刺的是，马撒葡萄园岛的居民在2020年美国大选时，多数都将票投给了拜登，岛上常见的标语牌上还写着：我们与移民在一起，与难民在一起。可当移民真的来到岛上时，马撒葡萄园岛却发出了“人道主义危机”声明。\n\n对此，明尼苏达州共和党人安德鲁·瓦格纳在社交媒体上嘲讽，整个岛上的居民即将拆除位于自家豪宅前的“欢迎所有人”的草坪标语。\n\n亲民主党的美国全国广播公司，则在社交媒体上援引了一名受访者的话，把运送移民一事比喻成“转移垃圾”，原本意在批评共和党，却引发美国网民的众怒，只好迅速删帖。\n\n佛州州长德桑蒂斯则抓住时机在社交媒体上表示：“佛州不是一个庇护州，我们将很乐意提供便利，将非法移民运送到庇护辖区。”他还透露，佛州议会已经拨款1200万美元，用于把移民运出佛州。\n\n佛罗里达州州长 德桑蒂斯： 美国的每个社区都应该分担（移民）负担，而不应该全部落在少数几个红州身上。\n\n有消息称，德桑蒂斯还可能把边境移民送到拜登的老家特拉华州。\n\n记者： 总统先生，德桑蒂斯看起来会将移民送到特拉华州，您对此有何评论或回应？\n\n美国总统 拜登： 他应该来看看，我们有美丽的海岸线。\n\n在这场美国两党的“移民大战”中，共和党支持者认为，既然民主党政客赞成收留移民，那他们就应该在自己主政的地方安置移民，而不是“慷他人之慨”让移民滞留在边境州；而民主党支持者则以“运送移民不人道”为理由，对共和党进行还击。\n\n美国白宫发言人皮埃尔： （佛州）州长德桑蒂斯，（得州）州长阿博特，他们对移民们做了什么？他们把移民当作政治棋子，把他们当成是残忍的、有预谋的政治噱头中的工具。\n\n据路透社报道，在11月的中期选举中，德桑蒂斯将竞选连任佛州州长，此外他还被视为2024年美国大选的潜在共和党竞选人。而在运送移民事件发生后，民主党人呼吁对德桑蒂斯进行调查，称他可能涉嫌欺诈或人口贩运。\n\n美国白宫发言人 皮埃尔： 这些脆弱的移民被误导了。他们被告知将要去往波士顿，还得到承诺在他们抵达后会得到帮助，会提供住所、避难所、福利等等，这都是墨西哥和危地马拉的人口走私者惯用的手段。\n\n佛罗里达州州长 德桑蒂斯： 这些人都是签约过的，他们不仅签署了表格，实际上还得到了一个包裹。那个包裹里有一张马撒葡萄园岛的地图，所以很明显，这就是他们要去的地方，事情就是这样，他们是自愿的。\n\n移民向来是美国政治、社会中分歧最大的议题之一。美国国家公共广播电台直言，距离选举还有7个礼拜，移民站上了政治舞台的中央。因此共和党人近期频频出招，希望在11月8日中期选举前提升并维持移民议题的热度。而民主党也在努力稳固基本盘，两党之间的斗法不断升级。\n\n9月23日，一个巨型木偶出现在纽约布鲁克林中产阶级聚集的湾脊区。它的名字叫“小阿迈勒”（Little Amal），原型是一名10岁的叙利亚难民。此前小阿迈勒还前往了纽约时报广场、中央火车站和美国自然历史博物馆等地标，将在纽约进行17天的展示活动，希望提高人们对移民的关注。\n\n纽约市教育局戏剧总监 艾弗里： 小阿迈勒向世界传达的信息是，不要忘记我们（移民），还要想想我们要如何欢迎这些人（移民）。我们是一个国家，我们绝对是一个移民城市，重要的是别忘了我们从何而来。\n\n小阿迈勒在纽约广受欢迎，然而真实移民的境遇却大为不同。据《华盛顿观察家报》称，自8月以来，得克萨斯州向纽约市运送了大约1500名移民，引起了纽约当地人的强烈反对。\n\n纽约市移民事务专员曼纽尔·卡斯特罗抱怨，移民的到来让纽约市本已不堪重负的公共服务系统雪上加霜。纽约市市长亚当斯甚至要求美国国防部出动国民警卫队予以应对。\n\n纽约市市长 亚当斯： 这是（共和党）政治策略的一部分，我们必须明白，这是为了掩盖这两位州长一直以来参与的对人权的侵犯。\n\n在纽约的委内瑞拉移民 马尔多纳多： 这就像是一场得州州长所在的政党（共和党）与拜登所在政党（民主党）之间的战争。\n\n9月18日，美国全国广播公司公布的民意调查结果显示，就登记选民希望谁在中期选举后控制国会这一问题而言，两党以46%比46%打成了平手。\n\n在边境安全、经济和移民问题方面，共和党都占据了不小的优势，而民主党则在堕胎问题、医疗保健、和教育等方面拥有优势。可以预见，两党都将会在各自的优势议题上继续展开竞选攻势，巩固基本盘。\n\n大量保守选民基于白人文化价值观的焦虑重视移民问题，这一点在移民问题比较突出的边境州体现得尤为明显。\n\n美国市场调研机构“民意战略”的民调专家比尔·麦金塔夫直言，美国出现了一场关于边境安全的运动，而共和党人正在赢得这场运动。\n\n打移民牌，是共和党屡试不爽的竞选策略。2014年美国中期选举的初选中，茶党新人戴维·布莱特（David Brat）就曾经利用反移民议题打败了党内大佬埃里克·坎托（Eric Cantor）。而立场强硬的移民政策也被认为是特朗普在2016年总统大选中获胜的重要因素之一。\n\n而民主党的移民政策主张有所不同。2020年美国大选期间，拜登团队发布的竞选纲领就大幅否定了特朗普的移民政策。除了重视移民红利、主张建立多元文化外，拜登政府的移民政策还基于务实的党派利益。\n\n2020年大选中，拉美裔选民是除白人外最大的选民群体，他们将约59%的选民投票给拜登，而对特朗普的支持率仅为38%。加州大学洛杉矶分校的一份调查报告显示，拉美裔选民对拜登的支持是其赢得2020年总统大选的关键。\n\n拉美裔选民希望政府对移民持更开放的态度，而拜登政府的移民政策也投其所好，简化入籍手续、力推移民政策改革以求支持。\n\n在分析人士看来，对拜登政府而言，若不推动移民改革法案，一旦令拉美裔选民失望，中期选举将丢失大量选票；而努力推动改革法案，即使失败，也可以把责任转嫁给共和党，指责其拒绝合作，使民主党的移民改革与共和党的蓄意阻挠形成对比，以巩固拉美裔对民主党的支持。\n\n此外，2021年11月，拜登签署了1万亿美元基建法案，仅靠本国劳动力能否满足需求令人存疑。据《纽约时报》报道，目前美国市场空出超过1000万个就业岗位，而相对于本国民众，移民群体更乐于从事一些低薪的工作。\n\n另一方面，《华盛顿邮报》也注意到，在经济不景气的当下，部分美国人感受到大量移民群体带来的竞争压力。\n\n而在边境的收容设施内，这些移民生存状况恶劣，被拘押的儿童只能拥挤地睡在地垫上。\n\n得克萨斯州边境小镇伊格尔帕斯的消防部门近期还透露，因渡河越境溺亡的移民人数激增，导致当地的太平间和殡仪馆超出承载能力。\n\n在墨西哥拉丁美洲社会科学院研究员罗德里戈·萨拉萨尔看来，墨美边境正在发生一场“人道主义危机”。\n\n今年8月，亚利桑那州州长杜西颁布行政令，使用集装箱修补该州边境隔离墙的缺口，以阻止非法移民利用缺口入境。这被看作是对特朗普前政府修建边境墙政策的延续。然而两届政府，无论是修墙还是拆墙，都没能解决移民问题。\n\n8月底、9月初，拜登和特朗普曾先后到访宾夕法尼亚州东北部小城威尔克斯-巴里（Wilkes-Barre），为中期选举各自党内的候选人拉票。拜登的集会主题是“让美国更加安全”，特朗普的则是“拯救美国”。\n\n宾夕法尼亚州是美国政治选举中传统摇摆州，重要性毋庸置疑，而这也不免让人产生了美国2024年大选提前开锣的幻觉。“移民大战”也成为“总统竞选大战”的预热。\n\n这场“移民大战”的政治闹剧，大有愈演愈烈之势。无论是民主党还是共和党，最终的目标都是各自的党派利益与个人的政治资本。至于那些冒着生命危险来到美国的移民，只能被迫充当两党间踢来踢去的人道危机皮球，这也从侧面折射出美式治理之“乱”。\n\n责任编辑：刘光博",
    "中国代表在人权理事会发言反对外部势力干涉委内瑞拉内政--国际--人民网": "新华社日内瓦9月26日电 中国代表26日在联合国人权理事会第51届会议委内瑞拉问题事实调查团对话会上发言，反对外部势力干涉委内政，敦促美国立即取消对委单边制裁。\n\n中国代表表示，中方在委内瑞拉问题上的立场是一贯和明确的。中方坚持维护联合国宪章和国际关系基本准则，支持委朝野在宪法框架内寻求政治解决方案，坚决反对外部势力干涉委内政。\n\n中国代表表示，中方一贯主张通过建设性对话与合作处理人权领域分歧，反对将人权问题政治化。美国对委实施大量非法单边强制措施，是典型的强权政治和胁迫外交，严重阻碍委经济社会发展和改善民生努力，严重损害委人民生存权、发展权等基本人权，应立即予以取消。委内瑞拉问题事实调查团在其报告中只字未提单边强制措施对委经济社会发展、疫情应对和人道主义援助造成的影响，采用未经证实的信息，缺乏公正和客观性，中方对此表示遗憾和反对。\n\n(责编：白宇、杨光宇)",
    "委内瑞拉豪雨河水暴涨 造成至少7死": "（法新社卡拉卡斯24日电） 委内瑞拉西部塔奇拉州州长今天表示，当地一场豪雨引发河水暴涨，冲走一群宗教集会信徒，造成至少7人死亡。\n\n广告 继续浏览后续\n\n塔奇拉（Tachira）州长贝纳尔（Freddy Bernal）在推特上表示，卫理公会（Methodist Church）约40名成员昨天在该州集会，当时突如其来的大雨引发洪灾。\n\n贝纳尔表示，豪雨造成河水暴涨，冲走一些正在河中沐浴的信徒。他表示，目前为止，已寻获7具尸体\n\n这起水患发生在委内瑞拉和哥伦比亚接壤的安地斯山（Andes）地区，当地是旅游胜地。\n\n山区地形，加上气温低，造成搜救困难，搜救工作一直持续到23日晚间。\n\n委内瑞拉官员表示，今年降雨量高于均值，在境内多地造成灾情。\n\n政府发言人表示，高于均值的雨量和赤道太平洋水面温度异常的反圣婴现象有关。（译者：刘淑琴/核稿：陈政一）\n\n© 2022 AFP",
    "美国来自委内瑞拉、古巴和尼加拉瓜的移民8月激增": "政府有关部门星期一说，在美国与墨西哥边境被扣留的委内瑞拉人、古巴人和尼加拉瓜人的数量8月份激增，而来自墨西哥和传统输送国的被扣移民人数却有所下降。\n\n\n\n政府官员们说，美国有关部门上月截停的来自委内瑞拉、古巴和尼加拉瓜的移民约为5万6千人次，超过7月份的4万9千826人次和2021年8月的2万3千141人次。与此同时，来自墨西哥和中美洲“北方三角”国家危地马拉、萨尔瓦多和洪都拉斯的移民人数连续第三个月下滑。\n\n\n\n移民被截停的总数大约为20万3千人次。他们7月份在美墨边境被截停19万9千976人次，2021年8月是21万3千593人次。\n\n\n\n来自委内瑞拉、古巴和尼加拉瓜的移民数量的增加显示美国政府对付异常大量移民涌入时移民潮正在快速发生变化。\n\n\n\n尽管无法确定单一的原因，美国根据疫情时期第42条的规定驱逐来自这些国家的移民还是极富挑战性，美国官员们引用第42条以防范新冠病毒传播为理由拒绝寻求避难的机会。美国与这三个国家的关系变得很紧张，很难或不可能把他们送回这些国家。\n\n\n\n墨西哥同意接受根据第42条的规定被驱逐的移民，如果他们来自危地马拉、洪都拉斯、萨尔瓦多以及墨西哥。虽然规定理论上适用于所有国家的移民，但来自这四个国家的人最受影响。\n\n\n\n拜登政府依靠美洲其他国家来接收更多的逃离墨西哥、哥斯达黎加等国的移民，哥斯达黎加是很多尼加拉瓜人和哥伦比亚人的家园，哥伦比亚近年来接收了数百万的委内瑞拉人。\n\n\n\n委内瑞拉的移民今年初直线下滑，墨西哥之前限制航空旅行，但近几个月有更多的人穿越巴拿马著名危险地带达连隘口（Darien Gap）走陆路，导致委内瑞拉的移民近几个月有所增加。\n\n\n\n7月份在美墨边境地区被截停的委内瑞拉人有1万7千651人次，大部分是在德克萨斯州的伊格尔帕斯（Eagle Pass）和德尔·里奥（Del Rio）以及附近被截停的。\n\n\n\n对他们存在的提醒是每日头条新闻。佛罗里达州长德桑蒂斯（Ron DeSantis）用飞机送到马塞诸塞州马萨葡萄园岛的大约50名移民都是委内瑞拉人，美国有关部门劳工节周末在伊格尔帕斯附近的德尔·里奥发现的6名溺死者的尸体中有5人来自委内瑞拉。\n\n\n\n（本文依据了美联社的报道）\n\n",
    "中国代表在人权理事会发言反对外部势力干涉委内瑞拉内政": "中国代表在人权理事会发言反对外部势力干涉委内瑞拉内政\n\n中国代表26日在联合国人权理事会第51届会议委内瑞拉问题事实调查团对话会上发言，反对外部势力干涉委内政，敦促美国立即取消对委单边制裁。\n\n中国代表表示，中方在委内瑞拉问题上的立场是一贯和明确的。中方坚持维护联合国宪章和国际关系基本准则，支持委朝野在宪法框架内寻求政治解决方案，坚决反对外部势力干涉委内政。\n\n中国代表表示，中方一贯主张通过建设性对话与合作处理人权领域分歧，反对将人权问题政治化。美国对委实施大量非法单边强制措施，是典型的强权政治和胁迫外交，严重阻碍委经济社会发展和改善民生努力，严重损害委人民生存权、发展权等基本人权，应立即予以取消。委内瑞拉问题事实调查团在其报告中只字未提单边强制措施对委经济社会发展、疫情应对和人道主义援助造成的影响，采用未经证实的信息，缺乏公正和客观性，中方对此表示遗憾和反对。\n\n（来源：央视新闻客户端）\n\n【编辑：商佩】",
    "王毅会见委内瑞拉外长法里亚--国际--人民网": "新华社纽约9月20日电（记者邓仙来 兴越）当地时间2022年9月20日，国务委员兼外长王毅在纽约出席联合国大会期间会见委内瑞拉外长法里亚。\n\n王毅表示，中方赞赏委方坚定捍卫国家利益和民族尊严，展现不畏强权的民族风骨，相信在马杜罗总统领导下，委内瑞拉将在建设国家事业中取得更大成就。中方将一如既往坚定支持委方维护国家主权、社会稳定和民族尊严，坚定支持委人民自主选择发展道路，愿同委方巩固双方高水平互信，稳步推进务实合作，推动中委全面战略伙伴关系向更高水平迈进。\n\n法里亚表示，委方珍视中方长期以来对玻利瓦尔正义事业的有力支持，感谢中方对委抗击疫情的及时帮助，助力委实现全民接种，保护人民生命健康。委方坚定支持中方维护国家主权和正当权益，坚决反对个别国家恶意制造问题干涉中国内政。委愿同中方巩固友谊，深化合作，为双边关系注入新的动力。委方倡议举办“捍卫《联合国宪章》之友小组”会议，愿同中方加强多边事务协调配合，挫败霸权国家的制裁胁迫。\n\n王毅表示，霸权主义的手伸到哪里，哪里就会出现动荡甚至战乱，这种倒行逆施应当予以共同抵制和反对。中方支持委方举办“捍卫《联合国宪章》之友小组”会议，这反映了发展中国家的普遍愿望，是站在历史正确的一边。当前形势下，我们比以往任何时候都更需要坚定捍卫宪章宗旨和原则。中方愿同包括委在内的各国一道，携手推进国际关系的民主化。\n\n(责编：王静、胡永秋)",
    "美国军购贿赂大案逃犯在委内瑞拉落网": "美国执法官局9月21日通报，牵连美国海军军购腐败大案的一名马来西亚籍逃犯20日在委内瑞拉被捕。\n\n执法官局说，莱昂纳德·格伦·弗朗西斯，外号“胖子莱昂纳德”，20日上午在委内瑞拉首都加拉加斯机场被委方执法人员逮捕。当时他正打算登机飞往另一国家。\n\n委内瑞拉分管国际刑警组织事务的官员卡洛斯·加拉特·龙东在社交媒体上发布声明说，弗朗西斯从墨西哥进入委内瑞拉，准备前往俄罗斯。\n\n弗朗西斯在美国加利福尼亚州一家联邦法院宣布对其量刑前逃亡。据美联社报道，这名前防务承包商谋划了“美军历史上最大规模的受贿丑闻之一”。他在新加坡创办的船务企业格伦海上防务亚洲有限公司在十几年间贿赂数十名美国海军军官，支付总计超过50万美元贿款并提供豪华酒店住宿、雪茄、大餐、色情服务等，为其船务企业换取好处。美国检察部门指控他的企业至少向海军多收了3500万美元。\n\n弗朗西斯2015年认罪，获准软禁在加州圣迭戈市家中接受医疗护理。同时，他同意配合检方起诉，使检方得以对33名嫌疑人定罪，包括20多名海军军官。本月4日，弗朗西斯破坏电子脚铐、逃离监控，美国多家执法机构悬赏4万美元缉拿。\n\n美方还向国际刑警组织申请红色通缉令，请求各国警方协助追捕。马来西亚和新加坡与美国均签有引渡协议，尚不清楚弗朗西斯何时可能被引渡回美国。",
    "外媒：委内瑞拉考虑重返安第斯国家共同体": "参考消息网9月14日报道 据埃菲社13日报道，委内瑞拉副总统德尔茜·罗德里格斯当天说，该国正在考虑重返安第斯国家共同体。2006年，时任委内瑞拉总统乌戈·查韦斯决定退出这个一体化组织。\n\n罗德里格斯在拉美开发银行《经济和发展报告》发布会上说：“马杜罗总统谈到，委内瑞拉将在新的条件下重返安第斯国家共同体，他说这话不仅考虑到我国作为一个被封锁国家的脆弱性，还考虑到我国的潜力。”\n\n德尔茜·罗德里格斯（欧洲新闻图片社）\n\n罗德里格斯说，要恢复与哥伦比亚的关系，不能局限于贸易领域，还应实现两国的生产整合。",
    "马杜洛：委内瑞拉准备好供应全球石油市场": "此内容发布于 2022年09月15日 - 01:05\n\n（法新社卡拉卡斯14日电） 委内瑞拉总统马杜洛（Nicolas Maduro）今天表示，委内瑞拉已「准备好」供应因俄罗斯入侵乌克兰而元气大伤的全球石油和天然气市场。\n\n马杜洛在石油输出国家组织（OPEC）秘书长访问卡拉卡斯期间，举行的一场会议中说：「委内瑞拉已准备好并愿意履行一己之责，以稳定且安全的方式供应全球经济所需的石油和天然气。」\n\n尽管多年缺乏投资和维护导致委内瑞拉石油产量降至历史低点，但马杜洛坚称，委内瑞拉的石油业已经「复苏」。\n\n委内瑞拉目前的产量约为每日70万桶。相较之下，2002年产量则为每日230万桶。\n\n美国先前为了强迫马杜洛下台，曾对委内瑞拉祭出一系列制裁，其中一项2019年的措施，阻止委内瑞拉在美国市场上买卖其原油。委内瑞拉原油占国家收入的96%。\n\n但由于乌克兰战争导致能源价格飙涨，美国总统拜登政府在5月宣布将放宽部分制裁措施。\n\n马杜洛谴责各国对俄国实施他所谓的「不合理」制裁，导致如今这场能源「危机」。俄罗斯挥军入侵乌克兰后，马杜洛是少数公开「鼎力支持」俄国总统蒲亭（Vladimir Putin）的国际人物之一。",
    "中断三年后 哥伦比亚和委内瑞拉外交关系迈向正常化": "每经AI快讯，当地时间8月28日，哥伦比亚政府派驻委内瑞拉的新任大使贝内特第抵达委首都加拉加斯并与委外交部官员会晤。据悉，此行他将向委政府提交国书，这标志着中断约三年的哥委两国关系迈向正常化。（央视新闻）",
    "委内瑞拉总统反对美国政府将移民问题政治化": "委内瑞拉总统反对美国政府将移民问题政治化\n\n当地时间20日晚，委内瑞拉总统马杜罗针对美国总统拜登在77届联合国大会期间关于委内瑞拉、尼加拉瓜和古巴移民问题的表态作出回应，反对拜登将拉美移民美国的问题政治化。\n\n马杜罗表示，拜登的表态是对委内瑞拉的污名化，是对委内瑞拉制裁的加码。他还指出，美国对委实行单边制裁之后，大批委内瑞拉人移民美国，但是其中很大一部分移民选择返回委内瑞拉，而且经济状况不断改善。\n\n（来源：央视新闻客户端 总台记者宫祥诚）\n\n【编辑：金鑫】",
    "委内瑞拉抗议美国将其列为毒品生产运输国": "环球时事\n\n49ovQHuZv0b article 外媒：白宫称拜登将于12月1日在白宫会见马克龙 world.huanqiu.com\n\n49ovNO3vfRA article 受台风“奥鹿”影响 越南5个机场将暂停运营 world.huanqiu.com\n\n49ovKADtFKs article 受“菲奥娜”影响 加拿大大西洋沿岸仍有30万用户断电 world.huanqiu.com\n\n49oXSa5gFTJ article 速来围观！辽宁舰千人大比武，场面震撼 mil.huanqiu.com\n\n49oSueP4I1i article 速览！锻造雄师向复兴：铸魂 mil.huanqiu.com\n\n49ol3yPBRX0 article 美媒：中国更懂全球南方国家 oversea.huanqiu.com\n\n49ovLEVR7R7 article 山东省新增本土确诊病例2例、本土无症状感染者2例 china.huanqiu.com\n\n49ov0hXoOBI article 河南郑州发现一名核酸检测阳性人员 china.huanqiu.com\n\n49obyTQ1QWU article “毕业论文被鸡吃了”冲上热搜！本人回应 society.huanqiu.com\n\n49oYn6typhC article 诈骗犯罪嫌疑人用吸管喝饮料留下生物物证，15年后落网 society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "欧佩克新任秘书长首访委内瑞拉": "当地时间14日，石油输出国组织(欧佩克)秘书长海瑟姆·盖斯抵达委内瑞拉首都加拉加斯，开启其任职以来对委内瑞拉的首次访问。\n\n当天盖斯和委内瑞拉石油部长艾萨米共同出席欧佩克成立62周年纪念活动，盖斯在讲话中感谢欧佩克创始国之一委内瑞拉政府的邀请，强调了委内瑞拉对于稳定全球石油生产的重要性，并表示和委内瑞拉都认为保持油价稳定对于原油期货市场而言非常重要。\n\n14日晚些时候，委内瑞拉总统马杜罗还将与盖斯举行会面。(总台记者 宫祥诚)",
    "干涉委内瑞拉内政凸显美国霸权本性": "原标题：干涉委内瑞拉内政凸显美国霸权本性\n\n委内瑞拉是拉美地区重要的石油生产国和出口国。20多年来，美国政府一直将委内瑞拉政府视作“眼中钉”“肉中刺”，千方百计策动“颜色革命”，企图颠覆委左翼政权。\n\n美国国家民主基金会等机构与委内瑞拉一些反对党和反政府组织保持联系，定期向他们提供资金和培训，煽动游行示威等抗议活动，甚至支持他们发动政变。2002年初，在美国支持下，委反对派及一小撮反政府军人，策动了一场针对时任总统查韦斯的未遂政变。政变被挫败后，当年12月2日，反对派又发起全国性罢工和示威。\n\n2014年初，美国又支持委反对派举行大规模暴力抗议活动。有统计显示，2013—2014年，美国国家民主基金会和美国国际开发署总计向委反对派组织提供了1400万美元的资助。2014年2月，委政府下令驱逐3名美国外交官，指控他们以向参加抗议活动的委大学生提供奖学金和办理赴美签证为掩护，从事颠覆活动。\n\n2018年8月4日，在委内瑞拉总统马杜罗主持阅兵式时，反对派利用几架装满爆炸物的无人机进行暗杀活动，导致7名国民警卫队成员受伤。据委官方揭露，此前美国政府官员曾多次接触委军方反对派人士，策划了这场阴谋。\n\n2018年12月，委反对派领导人胡安·瓜伊多应邀访美，美国政府多名高官与瓜伊多共同策划支持瓜伊多上台的阴谋。2019年1月10日，马杜罗总统开启第二任期。不久，瓜伊多自封“临时总统”，美国特朗普政府立即予以承认，并宣布提供巨额援助。委政府谴责反对派在美国支持下试图发动政变，宣布与美国断绝外交关系。据报道，瓜伊多是美国国家民主基金会一手“培养”的代理人。早在2005年，他就曾接受该基金会培训，多次赴美“留学”。在美国承认瓜伊多是委“临时总统”之后，美国授权瓜伊多控制委内瑞拉在美国的资产。2019年4月，在美国的唆使和支持下，瓜伊多到达委首都加拉加斯市中心的空军基地，企图发动骚乱和军事政变，骚乱在几个小时内迅速被平息。委外长对媒体表示，这场“政变企图”是美国策划的。\n\n2020年3月26日，美国司法部宣布以涉嫌“毒品恐怖主义”起诉马杜罗及委政府其他高官，美国国务院悬赏1500万美元抓捕马杜罗，对马杜罗的4名亲信分别悬赏1000万美元。5月3日凌晨，10多名雇佣兵企图制造混乱、逮捕并杀害马杜罗，被委安全部队挫败。其中一名被俘人员承认自己是美国特工。马杜罗表示，美国应对连续发生的雇佣兵入侵事件负责。\n\n近年来，美国对委内瑞拉发动经济战，宣布一系列制裁、封锁、禁运措施。据统计，2017年至2022年间，在石油和黄金出口方面，委内瑞拉的企业和国有公司共受到500多项制裁。2019年1月，美国财政部宣布制裁委石油公司，企图掐断委经济命脉和外汇来源。2019年8月5日，特朗普签署行政令，冻结委政府在美国境内全部资产。2020年4月，美国以“禁毒”为名向委领海附近派遣军舰，对委实施海上封锁和军事威胁。同年6月，美国宣布制裁运送委原油的4家航运公司。\n\n委内瑞拉经济受到严重打击。联合国单边强制措施对人权负面影响问题特别报告员阿莱娜·杜汉发布的报告显示，与制裁前相比，委内瑞拉政府收入下降了99%，公共服务因资金不足近乎完全崩溃。有数据显示，委内瑞拉原油产量从2016年的每天近250万桶，下降至2020年的每天仅30万桶。美洲协会的统计显示，制裁前，委内瑞拉76%的石油收入用于社会项目，现在甚至无法投资其中的1%。\n\n“美国将使用一切经济和外交手段支持委反对派领导人瓜伊多。”2019年，时任美国财长姆努钦如此表达美国对委内政干涉到底的“决心”。他说，除非委内瑞拉国家石油公司的所有权被转移给瓜伊多的“临时政府”，或另一个民选出来的政权，否则制裁不会停止。2021年1月以来，美国现政府依然不承认马杜罗为合法总统，继续对委实施制裁和封锁。今年8月，美国国务院扬言，自2019年起美国对委内瑞拉政府的制裁仍将继续。\n\n20多年来，美国策动“颜色革命”的种种手段使委内瑞拉经济社会发展承受巨大压力和损失。阿莱娜·杜汉表示，美国对委单方面制裁是出于政治动机，直接阻碍了委政府保障民生的能力，对委全体人民的生活产生严重影响，违反了国际法。\n\n前不久，美国前总统国家安全事务助理约翰·博尔顿在接受美国媒体采访时，公开承认他曾协助策划在他国的政变。他特别提到了自己回忆录中大量着墨的2019年委内瑞拉未遂政变。此前，博尔顿就曾表态，“政变是推进美国利益的必要途径”“在他国搞政变符合美国的最佳利益”。博尔顿的言论招致国际社会广泛谴责，也再次印证了干涉别国内政、推翻别国政权是所谓“美国规则”的一部分。美国策动的“颜色革命”是当代世界的政治毒品，是危害极大的社会瘟疫，严重危害世界和平稳定。\n\n(作者为中国社会科学院荣誉学部委员、拉美研究所研究员)\n\n《 人民日报 》( 2022年09月22日 17 版)返回搜狐，查看更多\n\n责任编辑：",
    "美国“移民大战”闹剧持续": "原标题：美国“移民大战”闹剧持续\n\n9月20日，第77届联合国大会一般性辩论在联合国总部拉开帷幕。委内瑞拉总统马杜罗强调，反对美国政府将移民问题政治化，这一发言立即引起广泛关注。而近期，美国两党频繁拿移民问题说事儿，使得这场“移民大战”的火药味愈发浓烈。\n\n2022年9月28日，传记片《金发梦露》即将在美国上映。然而，引起人们热议的并不是影片的表演尺度，而是作为美国偶像的玛丽莲·梦露竟然由出生于古巴的黑头发演员扮演，这让一些信奉所谓传统价值观的美国人难以接受。\n\n演员 安娜·德·阿马斯：拍这部电影并不是为了让别人改变他们对我的看法。\n\n而如今，美国频繁对古巴、委内瑞拉等拉美国家施压，仿佛是玛丽莲·梦露所处的上个世纪60年代的翻版。\n\n委内瑞拉总统 马杜罗：美帝国主义企图摧毁我们的家园并使其崩溃，拜登今天攻击了委内瑞拉、古巴和尼加拉瓜，在关于这三个国家的问题上撒谎。拜登对我们的国家撒了谎。\n\n在本周的联合国大会发言上，拜登把美国国内恶化的“移民问题”归咎于古巴和委内瑞拉等“反美国家”。对此，委内瑞拉总统马杜罗指出，移民被迫离开家园是美国制裁的结果。\n\n委内瑞拉总统 马杜罗：委内瑞拉遭到（美国的）剥削、攻击和制裁，部分人口才决定移民。\n\n20多年来，美国的制裁使委内瑞拉经济承受了巨大的压力。由于拉美所处的独特地理位置，才引发了面向美国的“移民潮”。\n\n今年7月，白宫前国家安全顾问约翰·博尔顿公开承认，美国协助策划了2019年委内瑞拉未遂政变。\n\n白宫前国家安全顾问 约翰·博尔顿：我可以告诉你，在表面之下发生了很多事，反对派一直与马杜罗政府内部的大量海军将领和其他支持者保持联系。\n\n联合国特别报告员阿莱娜·杜汉直言，美国对委单方面制裁是出于政治动机，对委全体人民的生活产生严重影响，违反了国际法。\n\n长长的移民队伍，也使人联想起2015年西方挑起叙利亚战争后，被迫前往欧洲的难民潮。而大量背井离乡的拉美移民，却遭到了屈辱对待。\n\n9月15日上午，华盛顿特区。两辆大巴车停在了位于美国海军天文台的美国副总统官邸门口，从车上下来的全部是进入得克萨斯州的移民。\n\n委内瑞拉移民 莫拉莱斯：我在8月18日离开委内瑞拉。我穿过丛林，我在丛林里走了六天。这是一次艰难的经历，令人难忘，我看到很多人死在丛林里。\n\n据美国有线电视新闻网称，这批移民人数大约100人，其中百分之七八十来自委内瑞拉，还有的原籍是哥伦比亚、古巴、圭亚那、尼加拉瓜和巴拿马。\n\n古巴移民 佩尔多莫：我从古巴到尼加拉瓜，从尼加拉瓜到洪都拉斯，从洪都拉斯到危地马拉，从危地马拉到墨西哥，事情在墨西哥变得丑陋，任何可能发生在人类身上的不愉快都会发生在移民身上。\n\n这些历尽艰险跨越美墨边境的移民，从2000多公里外的得州边境小城德尔里奥经过40多小时的车程来到华盛顿特区，最终却只能在副总统哈里斯官邸外的草坪和人行道上不知所措地徘徊，这究竟是为了什么，连他们自己也说不清楚。\n\n古巴移民 佩尔多莫：我（被集中）在得克萨斯州的移民中心，他们那天提供的目的地是华盛顿特区。我来华盛顿了，对吧？我能像其他人一样找到工作，也许能够获得成功。\n\n移民们并不知道，自己成为了得州州长阿博特最新发动的“巴士攻势”的一部分。\n\n得克萨斯州州长阿博特表示，“副总统哈里斯声称，我们的边境是‘安全’的并否认危机，我们将移民送到了她的后院”。\n\n共和党人阿博特批评哈里斯，早在去年3月就在拜登授权下成为美国政府处理边境危机的负责人，却没有亲临边境地区了解移民越境的真实状况。\n\n美国副总统 哈里斯：边境是安全的，但我们也有一个破碎的移民系统，特别是过去四年（特朗普政府期间），在我们上台之前这需要被修复。\n\n记者：（一年内）有近200万人跨越边境，你确定边境是安全的吗？\n\n美国副总统 哈里斯：我们有一个安全的边境，这对于任何国家都是优先事项，也包括我们的政府，但我们仍然在努力解决很多问题。\n\n《纽约邮报》将哈里斯的回答形容为“语无伦次”。\n\n两党相互“甩锅”的结果就是“移民危机”。根据美国海关和边境保护局数据，2022财年到目前为止，边境巡逻人员共报告了超过194万次越境活动，高于2021财年的173万次，和2020财年的约45.8万次，创下自1960年官方开始统计非法入境人数以来的最高纪录。\n\n从数据图中可以看出，拜登政府执政以来，从美墨边境入境美国的移民人数，明显高于特朗普执政时期。\n\n美国国土安全部的数据显示，2022财年截至目前已有748名移民在试图越境进入美国时身亡，高于2021财年的557人，刷新了遇难人数纪录。\n\n就在9月初，还有9名移民在试图穿越得克萨斯州边境时，在格兰德河不幸溺水身亡。\n\n记者：白宫是否也认可边境地区是安全的？\n\n美国白宫发言人 皮埃尔：我们正在尽我们所能确保我们遵循已提出的流程，这就是我们为什么动用了历史性的资金来做这件事，以确保——你知道——确保——确保非法越境者被驱逐。\n\n2021年拜登政府上台以来，大幅调整了特朗普执政时期的移民政策，包括停建美国与墨西哥之间的边境墙，放宽对移民的限制等，但对“美国后院”国家的经济施压并没有改变。\n\n9月16日凌晨，福克斯新闻的无人机在美墨边境地区拍摄到，在两个小时内，就有500多名移民在夜色掩护下越过边境，进入得州南部边境小镇伊格尔帕斯（Eagle Pass）。\n\n根据美国全国广播公司获得的数据，如今在美墨边境，每天都有近8000名移民进入美国，这导致南部边境州的压力骤增，而这些边境州大多是共和党的地盘。\n\n彭博社引述共和党领导人的说法称，是拜登政府的移民政策诱使这些移民企图越境进入美国。白宫则称移民是中南美洲和墨西哥糟糕的经济形势造成的。\n\n近期，已有至少三名共和党州长将移民大量运送到其他州，以此表达对移民政策的不满，对民主党政府施压。法国《快报》称，近几个月来，被“运送”的移民已有近万人。\n\n29岁的阿莱霍斯（Lever Alejos），今年7月从得州被送到华盛顿的委内瑞拉移民之一，目前已经找到了工作，每周能赚六七百美元。\n\n19岁的罗莎则没有那么幸运，怀有身孕的她在美生活并不顺利。\n\n委内瑞拉移民 罗莎：是的，我后悔来到美国。\n\n批评者认为，共和党州长不顾移民的个人诉求和人身安全，强行转运，把他们作为了“党争”的武器。\n\n纽约移民联盟执行董事 阿瓦德：上周五我们看到一名年轻女孩下车，她感觉不舒服，接受了紧急护理，结果发现她需要胰岛素，因为她患有糖尿病。星期天早上，有一个年轻人从大巴车上下来，因为胸痛需要治疗。我们看到移民被置于非常不人道的条件下。阿博特州长缺乏同理心、缺乏同情心、缺乏人性。\n\n9月20日，共和党籍的佛罗里达州州长德桑蒂斯受到一家移民权益法律机构的诉讼，控告德桑蒂斯及其下属官员参与实施转运移民的“欺诈和歧视性计划”。\n\n美国民权律师组织执行董事 马德里加尔：在移民明显受伤的情况下运送他们，完全是剥夺他们的人权，简直是不人道的。\n\n德桑蒂斯办公室则反击称，诉讼是一场“政治表演”。\n\n委托这场诉讼的，正是被德桑蒂斯包机运送至马萨诸塞州的移民。\n\n得克萨斯州贝克萨尔县警长 萨拉查：我们正在就涉及来自委内瑞拉的48名移民的可疑活动展开调查。\n\n据得克萨斯州贝克萨尔县警长萨拉查介绍，一名拉丁裔妇女在得州圣安东尼奥市的一个移民收容所里带有目的性地接触移民，将他们安置在附近的拉昆塔旅馆里，每天都会带着食物和礼物去看望他们，并承诺在华盛顿、纽约、费城和波士顿帮他们找工作，还提供三个月的住宿。就这样，这名妇女招募到48名来自委内瑞拉移民。\n\n萨拉查称，这些移民受到了“引诱”和“蒙蔽”。\n\n在旅馆住了两天后，这些移民被安排从得州乘飞机前往由德桑蒂斯担任州长的佛罗里达州，然后又以“虚假的借口”被空运至马萨诸塞州首府波士顿附近的马撒葡萄园岛。而部分被运送的移民表示，他们起初以为目的地是波士顿。\n\n委内瑞拉移民 阿圭罗：我们不知道会来这里（马撒葡萄园岛），我们不知道。\n\n收容救助机构协调员 贝尔卡斯特罗：所以，我们有一些委内瑞拉难民，他们到达了马撒葡萄园岛，没人知道他们会来。每个人都接受了新冠检测，都是阴性的。\n\n马撒葡萄园岛是美国著名的富人岛，这里是许多民主党政治家青睐的度假胜地。美国前总统克林顿多次来此度假，奥巴马夫妇在这里拥有一座价值1200万美元的豪宅。\n\n在岛上拥有房产的名人还包括美国前国务卿约翰·克里（John Kerry）、美国演员艾米·舒默（Amy Schumer）和塞斯·梅耶斯（Seth Meyers），导演斯派克·李（Spike Lee）以及奥巴马的前助手瓦莱丽·贾勒特（Valerie Jarrett）等。\n\n据《纽约邮报》报道，移民们的突然到来让当地人措手不及，一度引发了岛上的混乱。有当地居民呼吁，奥巴马夫妇应该开放他们的豪宅，安置这些移民。\n\n特朗普前顾问斯蒂芬·米勒在社交媒体上写道，光是奥巴马的大院，如果安装了小床、拖车和帐篷，就可以轻松容纳下数千名非法移民。\n\n不过，岛上的一众名人始终保持沉默。随后，马萨诸塞州派出125名国民警卫队员，将所有移民带离马撒葡萄园岛，转移至科德角的一处军事基地。\n\n根据官方说法，马撒葡萄园岛没有合适的房屋安置这些移民，然而英国《每日邮报》却在租房网站上看到，岛上仍有数十套普通住房可供出租。\n\n讽刺的是，马撒葡萄园岛的居民在2020年美国大选时，多数都将票投给了拜登，岛上常见的标语牌上还写着：我们与移民在一起，与难民在一起。可当移民真的来到岛上时，马撒葡萄园岛却发出了“人道主义危机”声明。\n\n对此，明尼苏达州共和党人安德鲁·瓦格纳在社交媒体上嘲讽，整个岛上的居民即将拆除位于自家豪宅前的“欢迎所有人”的草坪标语。\n\n亲民主党的美国全国广播公司，则在社交媒体上援引了一名受访者的话，把运送移民一事比喻成“转移垃圾”，原本意在批评共和党，却引发美国网民的众怒，只好迅速删帖。\n\n佛州州长德桑蒂斯则抓住时机在社交媒体上表示：“佛州不是一个庇护州，我们将很乐意提供便利，将非法移民运送到庇护辖区。”他还透露，佛州议会已经拨款1200万美元，用于把移民运出佛州。\n\n佛罗里达州州长 德桑蒂斯：美国的每个社区都应该分担（移民）负担，而不应该全部落在少数几个红州身上。\n\n有消息称，德桑蒂斯还可能把边境移民送到拜登的老家特拉华州。\n\n记者：总统先生，德桑蒂斯看起来会将移民送到特拉华州，您对此有何评论或回应？\n\n美国总统 拜登：他应该来看看，我们有美丽的海岸线。\n\n在这场美国两党的“移民大战”中，共和党支持者认为，既然民主党政客赞成收留移民，那他们就应该在自己主政的地方安置移民，而不是“慷他人之慨”让移民滞留在边境州；而民主党支持者则以“运送移民不人道”为理由，对共和党进行还击。\n\n美国白宫发言人皮埃尔：（佛州）州长德桑蒂斯，（得州）州长阿博特，他们对移民们做了什么？他们把移民当作政治棋子，把他们当成是残忍的、有预谋的政治噱头中的工具。\n\n据路透社报道，在11月的中期选举中，德桑蒂斯将竞选连任佛州州长，此外他还被视为2024年美国大选的潜在共和党竞选人。而在运送移民事件发生后，民主党人呼吁对德桑蒂斯进行调查，称他可能涉嫌欺诈或人口贩运。\n\n美国白宫发言人 皮埃尔：这些脆弱的移民被误导了。他们被告知将要去往波士顿，还得到承诺在他们抵达后会得到帮助，会提供住所、避难所、福利等等，这都是墨西哥和危地马拉的人口走私者惯用的手段。\n\n佛罗里达州州长 德桑蒂斯：这些人都是签约过的，他们不仅签署了表格，实际上还得到了一个包裹。那个包裹里有一张马撒葡萄园岛的地图，所以很明显，这就是他们要去的地方，事情就是这样，他们是自愿的。\n\n移民向来是美国政治、社会中分歧最大的议题之一。美国国家公共广播电台直言，距离选举还有7个礼拜，移民站上了政治舞台的中央。因此共和党人近期频频出招，希望在11月8日中期选举前提升并维持移民议题的热度。而民主党也在努力稳固基本盘，两党之间的斗法不断升级。\n\n9月23日，一个巨型木偶出现在纽约布鲁克林中产阶级聚集的湾脊区。它的名字叫“小阿迈勒”（Little Amal），原型是一名10岁的叙利亚难民。此前小阿迈勒还前往了纽约时报广场、中央火车站和美国自然历史博物馆等地标，将在纽约进行17天的展示活动，希望提高人们对移民的关注。\n\n纽约市教育局戏剧总监 艾弗里：小阿迈勒向世界传达的信息是，不要忘记我们（移民），还要想想我们要如何欢迎这些人（移民）。我们是一个国家，我们绝对是一个移民城市，重要的是别忘了我们从何而来。\n\n小阿迈勒在纽约广受欢迎，然而真实移民的境遇却大为不同。据《华盛顿观察家报》称，自8月以来，得克萨斯州向纽约市运送了大约1500名移民，引起了纽约当地人的强烈反对。\n\n纽约市移民事务专员曼纽尔·卡斯特罗抱怨，移民的到来让纽约市本已不堪重负的公共服务系统雪上加霜。纽约市市长亚当斯甚至要求美国国防部出动国民警卫队予以应对。\n\n纽约市市长 亚当斯：这是（共和党）政治策略的一部分，我们必须明白，这是为了掩盖这两位州长一直以来参与的对人权的侵犯。\n\n在纽约的委内瑞拉移民 马尔多纳多：这就像是一场得州州长所在的政党（共和党）与拜登所在政党（民主党）之间的战争。\n\n9月18日，美国全国广播公司公布的民意调查结果显示，就登记选民希望谁在中期选举后控制国会这一问题而言，两党以46%比46%打成了平手。\n\n在边境安全、经济和移民问题方面，共和党都占据了不小的优势，而民主党则在堕胎问题、医疗保健、和教育等方面拥有优势。可以预见，两党都将会在各自的优势议题上继续展开竞选攻势，巩固基本盘。\n\n大量保守选民基于白人文化价值观的焦虑重视移民问题，这一点在移民问题比较突出的边境州体现得尤为明显。\n\n美国市场调研机构“民意战略”的民调专家比尔·麦金塔夫直言，美国出现了一场关于边境安全的运动，而共和党人正在赢得这场运动。\n\n打移民牌，是共和党屡试不爽的竞选策略。2014年美国中期选举的初选中，茶党新人戴维·布莱特（David Brat）就曾经利用反移民议题打败了党内大佬埃里克·坎托（Eric Cantor）。而立场强硬的移民政策也被认为是特朗普在2016年总统大选中获胜的重要因素之一。\n\n而民主党的移民政策主张有所不同。2020年美国大选期间，拜登团队发布的竞选纲领就大幅否定了特朗普的移民政策。除了重视移民红利、主张建立多元文化外，拜登政府的移民政策还基于务实的党派利益。\n\n2020年大选中，拉美裔选民是除白人外最大的选民群体，他们将约59%的选民投票给拜登，而对特朗普的支持率仅为38%。加州大学洛杉矶分校的一份调查报告显示，拉美裔选民对拜登的支持是其赢得2020年总统大选的关键。\n\n拉美裔选民希望政府对移民持更开放的态度，而拜登政府的移民政策也投其所好，简化入籍手续、力推移民政策改革以求支持。\n\n在分析人士看来，对拜登政府而言，若不推动移民改革法案，一旦令拉美裔选民失望，中期选举将丢失大量选票；而努力推动改革法案，即使失败，也可以把责任转嫁给共和党，指责其拒绝合作，使民主党的移民改革与共和党的蓄意阻挠形成对比，以巩固拉美裔对民主党的支持。\n\n此外，2021年11月，拜登签署了1万亿美元基建法案，仅靠本国劳动力能否满足需求令人存疑。据《纽约时报》报道，目前美国市场空出超过1000万个就业岗位，而相对于本国民众，移民群体更乐于从事一些低薪的工作。\n\n另一方面，《华盛顿邮报》也注意到，在经济不景气的当下，部分美国人感受到大量移民群体带来的竞争压力。\n\n而在边境的收容设施内，这些移民生存状况恶劣，被拘押的儿童只能拥挤地睡在地垫上。\n\n得克萨斯州边境小镇伊格尔帕斯的消防部门近期还透露，因渡河越境溺亡的移民人数激增，导致当地的太平间和殡仪馆超出承载能力。\n\n在墨西哥拉丁美洲社会科学院研究员罗德里戈·萨拉萨尔看来，墨美边境正在发生一场“人道主义危机”。\n\n今年8月，亚利桑那州州长杜西颁布行政令，使用集装箱修补该州边境隔离墙的缺口，以阻止非法移民利用缺口入境。这被看作是对特朗普前政府修建边境墙政策的延续。然而两届政府，无论是修墙还是拆墙，都没能解决移民问题。\n\n8月底、9月初，拜登和特朗普曾先后到访宾夕法尼亚州东北部小城威尔克斯-巴里（Wilkes-Barre），为中期选举各自党内的候选人拉票。拜登的集会主题是“让美国更加安全”，特朗普的则是“拯救美国”。\n\n宾夕法尼亚州是美国政治选举中传统摇摆州，重要性毋庸置疑，而这也不免让人产生了美国2024年大选提前开锣的幻觉。“移民大战”也成为“总统竞选大战”的预热。\n\n这场“移民大战”的政治闹剧，大有愈演愈烈之势。无论是民主党还是共和党，最终的目标都是各自的党派利益与个人的政治资本。至于那些冒着生命危险来到美国的移民，只能被迫充当两党间踢来踢去的人道危机皮球，这也从侧面折射出美式治理之“乱”。返回搜狐，查看更多",
    "委内瑞拉与哥伦比亚互派大使 -泉州网": "佩特罗今年8月就职哥总统后承诺，将尽快推动哥委双边关系正常化，并围绕两国边境安全和经贸等领域展开合作。\n\n新华社加拉加斯8月28日电（记者徐烨 王瑛）委内瑞拉与哥伦比亚28日互派大使，以推动两国外交和贸易关系全面恢复。\n\n委外交部28日证实，由哥伦比亚总统佩特罗任命的驻委大使贝内德蒂当天下午抵达委内瑞拉首都加拉加斯，他此行目的是向委总统马杜罗递交国书并为恢复两国外交关系做各项筹备工作。委方对贝内德蒂的到来表示欢迎，呼吁双方政府为两国人民的福祉一同努力。\n\n贝内德蒂抵委后在个人社交媒体账户发文表示，哥伦比亚与委内瑞拉的外交关系本就不应被打破。“我们本来就是兄弟，一条想象的界限不能把我们分开。”\n\n委外交部当天还证实，委驻哥伦比亚大使普拉桑西亚已抵达哥首都波哥大，他将向哥总统递交国书，以修复双边关系并促进两国各领域合作。\n\n为逼迫委内瑞拉政府下台，美国拒绝承认马杜罗在2018年总统选举中连任的合法性，还施压哥伦比亚等多个拉美国家跟随美国支持自封“临时总统”的委反对派人士瓜伊多，甚至策划从哥伦比亚边境入侵委内瑞拉。马杜罗政府多次指责哥前总统杜克领导的政府协助美国干涉委内政，并于2019年2月宣布两国断交至今。\n\n佩特罗今年8月就职哥总统后承诺，将尽快推动哥委双边关系正常化，并围绕两国边境安全和经贸等领域展开合作。",
    "他落网了": "原标题：他落网了\n\n美国军购贿赂大案逃犯在委内瑞拉落网\n\n美国执法官局9月21日通报， 牵连美国海军军购腐败大案的一名马来西亚籍逃犯20日在委内瑞拉被捕。\n\n莱昂纳德·格伦·弗朗西斯 图源：外媒\n\n执法官局说，莱昂纳德·格伦·弗朗西斯，外号“胖子莱昂纳德”，20日上午在委内瑞拉首都加拉加斯机场被委方执法人员逮捕。当时他正打算登机飞往另一国家。\n\n委内瑞拉分管国际刑警组织事务的官员卡洛斯·加拉特·龙东在社交媒体上发布声明说，弗朗西斯从墨西哥进入委内瑞拉，准备前往俄罗斯。\n\n弗朗西斯在美国加利福尼亚州一家联邦法院宣布对其量刑前逃亡。 据美联社报道，这名前防务承包商谋划了“美军历史上最大规模的受贿丑闻之一”。他在新加坡创办的船务企业格伦海上防务亚洲有限公司在十几年间贿赂数十名美国海军军官，支付总计超过50万美元贿款并提供豪华酒店住宿、雪茄、大餐、色情服务等，为其船务企业换取好处。美国检察部门指控他的企业至少向海军多收了3500万美元。\n\n弗朗西斯2015年认罪，获准软禁在加州圣迭戈市家中接受医疗护理。同时，他同意配合检方起诉，使检方得以对33名嫌疑人定罪，包括20多名海军军官。本月4日，弗朗西斯破坏电子脚铐、逃离监控，美国多家执法机构悬赏4万美元缉拿。\n\n美方还向国际刑警组织申请红色通缉令，请求各国警方协助追捕。马来西亚和新加坡与美国均签有引渡协议，尚不清楚弗朗西斯何时可能被引渡回美国。\n\n央视新闻报道截图返回搜狐，查看更多\n\n责任编辑：",
    "佛州长派包机 送委内瑞拉无证移民到富人岛": "此内容发布于 2022年09月15日 - 23:20\n\n（法新社华盛顿15日电） 美国共和党人在11月期中选举前大打移民牌，佛州州长迪尚特派两架飞机，将委内瑞拉无证移民从德州送到麻州富人度假胜地玛莎葡萄园岛。拜登痛批共和党人利用人民操弄政治。\n\n包括儿童在内约50名移民昨天抵达玛莎葡萄园岛（Martha's Vineyard），从已故总统甘乃迪（John F. Kennedy）到柯林顿（Bill Clinton）等民主党总统都曾到此避暑过，前总统欧巴马（Barack Obama）更在当地买下一栋豪宅。\n\n麻州州议员费南德斯（Dylan Fernandes）说：「包机将移民从德州送往玛莎葡萄园岛。许多人不知道他们在哪里。他们说他们被告知将获得住宅和工作。」\n\n半天后，同样从德州来的两辆巴士，将数十名移民放在副总统贺锦丽（Kamala Harris）于华盛顿特区的住所附近，这是德州共和党籍州长艾波特（Greg Abbott）为了在移民议题上向民主党人施压，进行为期5个月行动的一部分。\n\n迪尚特（Ron DeSantis）今天在佛罗里达州一场官方活动中说：「我们不是庇护州…我们将为您提供交通协助，让您可以前往绿草如茵的地方。」 美国总统拜登痛批共和党人「利用人民操弄政治」的举动。拜登今晚在国会西裔党团（Congressional Hispanic Caucus）的活动上表示：「他们做的事情完全是错误的。这不符合美国精神，轻率行事。」",
    "越南驻捷克、委内瑞拉和马来西亚大使馆举行国庆节庆祝活动": "越南政府副总理武德儋9月26日会见了赴越出席2022年印度霍瑞西斯亚洲经济合作论坛的印度外交国务部长拉吉库马尔·兰扬·辛格(Rajkumar Ranjan Singh)。\n\n越南广平省与老挝占巴塞省的高级代表团26日在广平省同海市举行了会谈，并签署合作备忘录。",
    "委内瑞拉与哥伦比亚恢复外交关系 委各界：两国复交挫败美干涉企图": "2022-08-31 18:00\n\n每经AI快讯，8月29日，由哥伦比亚总统佩特罗任命的驻委内瑞拉大使贝内德蒂在委首都加拉加斯向委总统马杜罗递交国书，这标志着这两个加勒比邻国断交3年后重新恢复外交关系。对此，委内瑞拉各界人士表示，委内瑞拉与哥伦比亚复交是两国民心所向，也表明美国多年来试图干涉和分裂拉美的计划受挫，其霸权正不断走向衰落。（央视新闻）",
    "江时学：美国在后院搞的“小圈子”，要散": "在国际关系中，朋友可以成为敌人，敌人可以成为朋友。这样的变化，时常出现，也不足为怪。根据传统的观念或教科书上的理论，这样的变化常常是国家利益使然。日前，委内瑞拉与哥伦比亚恢复大使级外交关系，并定于本月26日重新开放哥委边界、恢复航班往来。美国“后院”的两个国家关系回暖，为我们提供了以下几点有益的启示。\n\n第一，新型国际关系应该成为当今世界的大趋势。由西方主导的传统国际关系仍不愿意放弃冷战思维，信奉弱肉强食、单边主义和赢者通吃，从而使许多邻国互不相让，甚至不共戴天。而中国推崇的新型国际关系则以相互尊重、公平正义、合作共赢为基础。由此可见，新型国际关系充分体现了发展中国家的政治愿望、经济利益和道义诉求。\n\n在相当长的时间内，受意识形态的影响，尤其是在美国的挑拨离间下，长期亲美的哥伦比亚与“反美先锋”委内瑞拉之间的势不两立，损害了整个拉美的团结，甚至阻碍了拉美的区域经济一体化的发展态势。因此，哥委关系的改善，既能推动拉美国家之间的团结，也能促进两国间的经贸关系（尤其是两国边境地区的经贸往来），为拉美国家构建新型国际关系创造了有利的条件。\n\n第二，拉美国家外交政策独立性在上升。哥伦比亚与委内瑞拉反目成仇的时候，哥伦比亚的领导人都是为美国马首是瞻。因此，美国对委内瑞拉的敌视政策，实际上也是那时哥伦比亚对委内瑞拉的不友好政策。在今年6月哥伦比亚大选中，左翼竞选联盟“哥伦比亚历史公约联盟”候选人古斯塔沃·佩特罗获胜。观察最近几十年，左翼政治人物能在哥伦比亚执政可谓前所未有。而早在竞选期间，佩特罗就说过，如果他当政，一定会努力改善哥伦比亚与委内瑞拉的双边关系。因此，无论佩特罗的当选还是哥委关系的改善，都表明拉美国家在外交政策方面寻求独立自主的倾向越来越强烈。\n\n第三，美国在拉美的影响力在衰落。在市场、资本、技术和移民等与国计民生息息相关的领域，拉美国家对美国的依附很重。在政治、外交和安全等领域，美国对拉美地区的控制依然是非常有力的。如在2020年9月12日，由美国总统特朗普提名的白宫国家安全委员会西半球拉美事务高级主管毛里西奥·克拉韦尔-卡罗内当选新一任美洲开发银行行长。这是该银行成立以来首次由美国官员担任行长，违反了只能由拉美人担任行长的惯例。虽然最初许多拉美国家表达了反对意见，但在美国的软硬兼施之下，反对意见最终不了了之。\n\n诚然，美国对拉美的控制短期内难发生根本性的变化。但美国在拉美的影响力在衰落是毋庸置疑的。这跟美国在全球控制力方面的优先次序调整有关。当前，美国把更多精力和资源投入到对“印太地区”的主导和控制上，企图以此遏制中国等与其意识形态不同的国家。俄乌冲突爆发后，美国又不得不将“帮助乌克兰应对俄罗斯军事攻势”及团结欧洲列为优先事项。这也客观上导致美国对“后院”拉美地区的强力控制暂时被弱化。例如，虽然美国反对哥伦比亚改善与委内瑞拉的关系，但华盛顿施加的压力并未奏效。今年6月召开的美洲国家峰会，美国拒绝邀请古巴、委内瑞拉等国遭遇地区内批评，一些拉美国家的领导人甚至拒绝出席峰会，也体现了这一点。\n\n第四，在拉美拉帮结派、打击异己的策略已名存实亡。每一个国家都有选择符合本国特点的发展道路。但是，美国在拉美惯用拉帮结派、打击异己的策略。比如，在美国的教唆下，美国、加拿大和12个拉美国家在2017年成立了一个干涉委内瑞拉内政、旨在推翻委内瑞拉合法政府的利马集团（因该集团在秘鲁首都利马成立而得名）。哥伦比亚在这一组织中曾经很活跃。虽然该集团已发表了约30个要求委内瑞拉“恢复民主”的宣言，但这一“反委联盟”并未实现其目标。随着2021年秘鲁退出该集团，一些加拿大人也在呼吁加拿大退出这个集团。这再次说明“反委联盟”不得人心。\n\n综上所述，哥委两国关系的修复充分说明，斗则俱伤，合则两利，新型国际关系应该成为当今世界的大趋势。美国为一己私利而拉帮结派、搞“小圈子”注定走不长远。（作者是上海大学特聘教授、拉美研究中心主任）",
    "委内瑞拉与哥伦比亚恢复外交关系": "原标题：委内瑞拉与哥伦比亚恢复外交关系\n\n新华社加拉加斯8月29日电（记者徐烨 王瑛）由哥伦比亚总统佩特罗任命的驻委内瑞拉大使贝内德蒂29日向委总统马杜罗递交国书，这标志着两国断交3年后重新恢复外交关系。\n\n贝内德蒂在个人推特账户上表示，他和马杜罗探讨了“重建本不应被打破的两国间友谊纽带的紧迫性”。\n\n委外交部在推特账户发文说，委内瑞拉和哥伦比亚正式握手言和，今后将高举团结、和平与互相理解的旗帜。\n\n贝内德蒂28日下午抵达委内瑞拉首都加拉加斯。同日，委内瑞拉驻哥伦比亚大使普拉桑西亚抵达哥首都波哥大，他在接受媒体采访时表示将向哥总统递交国书，推动双边关系全面正常化并促进两国各领域合作。\n\n为逼迫委内瑞拉政府下台，美国拒绝承认马杜罗在2018年总统选举中连任的合法性，还施压哥伦比亚等多个拉美国家跟随美国支持自封“临时总统”的委反对派人士瓜伊多，甚至策划从哥伦比亚边境入侵委内瑞拉。马杜罗政府多次指责哥前总统杜克领导的政府协助美国干涉委内政，并于2019年2月宣布两国断交。\n\n佩特罗今年8月就职哥总统后承诺，将尽快推动与委内瑞拉双边关系正常化，并围绕两国边境安全和经贸等领域展开合作。返回搜狐，查看更多\n\n责任编辑：",
    "剪掉GPS跟踪器弃保潜逃，美海军惊天贪腐案主角潜逃两周后被捕": "【环球时报综合报道】美国《洛杉矶时报》22日报道称，美国海军惊天贪腐案的主角伦纳德·弗朗西斯在潜逃两周后于委内瑞拉被捕。本月4日，伦纳德剪掉脚踝上佩戴的GPS跟踪器后从其位于美国加州的家中弃保潜逃，国际刑警随后对其发出红色通缉令，美国当局则悬赏4万美元寻找其下落。本周二，他在委内瑞拉首都加拉加斯国际机场被委当局抓获，当时他正打算乘飞机飞往俄罗斯。据国际刑警透露，伦纳德是从墨西哥辗转古巴入境委内瑞拉的，其被捕后将通过司法程序引渡回美国。据相关人员透露，美国国务院和司法部将牵头推动伦纳德的引渡事宜，但这个过程需要一定时间。美国和委内瑞拉之间存在有限的引渡协议，一段时间以来两国关系持续紧张，目前尚不清楚双边政治问题是否会影响引渡进程。一个名叫汤姆·怀特的记者长期追踪伦纳德，此前还曾专门拍视频介绍过他保外居家的情况。本周一，这名记者率先对外界爆料称伦纳德身在委内瑞拉，同时身边还有他的一个已成年的儿子。\n\n现年57岁的伦纳德为马来西亚籍商人，此前他通过行贿美国海军军官为自己的公司谋得暴利，还能获得美军事力量部署调派信息。媒体称其所涉案件为冷战以来美国海军最严重的国安泄密案。报道称，伦纳德于2013年被捕，在等待最终判决的很长时间内一直以身患重病为由在家监视居住，直至其本月初潜逃。（甄翔）",
    "新闻观察丨多国海外资产曾遭美冻结 美式制裁劣迹斑斑": "美国为达到自身目的，动辄挥舞制裁大棒，威慑他国。而美元在国际金融体系中的特殊地位更使得冻结他国资产成为美国制裁的惯常手段。伊朗海外资产被冻结的遭遇并非孤例，美国在制裁古巴、阿富汗、委内瑞拉等国时都曾冻结过他们的海外资产，美国甚至还曾赤裸裸地把被其冻结的他国资产挪作他用。\n\n\n\n从20世纪60年代古巴革命至今，古巴持续遭到美国包括全面禁运在内的各种制裁，而半个多世纪的制裁严重影响了古巴的经济和社会发展。1963年美国全面冻结古巴在美国的资产，随后又通过《古巴资产管制条例》，公然对被冻结的古巴资产实行处置。\n\n\n\n2019年，美国为制裁委内瑞拉政府，冻结了委内瑞拉中央银行在美国的3.42亿美元，并将这些资金的控制权交予委内瑞拉的反对派。委内瑞拉政府就这笔被冻结的资金曾多次与美国交涉，但始终没有回应。\n\n2021年8月，随着阿富汗塔利班进入首都喀布尔，美军撤出阿富汗，阿富汗中央银行的70亿美元储备金遭美国冻结，尽管阿富汗迫切需要这笔资金投入到国家重建和改善民生，美国仍拒绝将其解冻并归还阿富汗。\n\n货币兑换市场负责人 塔希尔 ：美国必须明白，他们冻结的这些资产是阿富汗民众的钱，是阿富汗这个国家的钱，是阿富汗所有企业家的钱，关系到我们这个国家的经济体系，所有阿富汗人都因为美国此举受到影响，我们一直希望这些资产被解冻，这样我们的人民才可能拥有正常的生活。\n\n阿富汗前总统 卡尔扎伊：同那些（因“9·11”恐怖袭击）失去至亲的美国家庭一样，阿富汗人民也是受害者，持有、抢走阿富汗人民的钱，对阿富汗人民是不公正、不公平的。这是对阿富汗人民的暴行，这笔资产不属于任何政府，是阿富汗人民的财产，阿富汗人民是这笔资产的主人。\n\n美国任意冻结他国资产反映美式霸权野蛮残酷\n\n美国“任性”挥舞制裁大棒，冻结古巴、阿富汗、委内瑞拉等国的海外资产，严重阻碍当地的经济和民生发展。美方冻结他国海外资产的行径充分暴露了美方标榜的所谓“基于规则的秩序”不是捍卫弱者和正义的规则秩序，而是维护强权和霸权的规则秩序，反映了美式霸权的野蛮和残酷。\n\n可以说，强取豪夺，正是美国霸权的一大特征，也是其谋求自身利益最大化、维系霸权根基的一大手段。世界上越来越多的人正在认清，美国这个“超级大国”，就是掠夺他国的“超级大盗”。",
    "在体育馆下雨后，美国队与委内瑞拉队的比赛被推迟": "巴西累西腓——NBA 需要赢得周日的美洲杯冠军，并且有望做到这一点。\n\n也就是说，直到下雨。\n\n美国队与委内瑞拉队的比赛在半场结束时被推迟，美国队以 48-21 领先。 大雨导致 Geraldo Magalhães 体育馆内多次漏水，导致官员确定比赛无法安全恢复。\n\n国际篮球联合会表示，比赛将于周二下午恢复，这意味着美国人将不得不连续三天比赛，以争取晋级四分之一决赛。\n\n\n\n1 相关\n\n委内瑞拉和美国都将参加定于周一举行的最后一场小组赛。\n\n国际篮球联合会 (FIBA) 允许 B 组比赛于周日晚些时候在同一场馆进行。 多米尼加共和国（1-1）击败维尔京群岛（0-2），阿根廷（2-0）击败波多黎各（1-1）。\n\n委内瑞拉的比赛对美国来说至关重要，他们在周五的揭幕战中输给墨西哥后以 0-1 的比分进入周日的 C 组比赛。 美国人将需要在他们的三场小组赛中至少赢一场，甚至可能两场，才能进入本周晚些时候开始的四分之一决赛。\n\n墨西哥（2-0）有可能在周日早些时候以领先巴拿马（0-2）在四分之一决赛中获得席位。\n\n美国人放弃了比赛的第一个篮筐，然后在18-2的回合中继续前进。 上半场美国队的命中率为 56%，而委内瑞拉队的命中率为 33%，三分球命中率为 24-0。\n\n克雷格·索沃为美国队上半场拿下 12 分，到比赛停止时，12 名美国人中有 11 人得分。",
    "今日足球：巴拉圭对阵委内瑞拉、阿根廷对阵玻利维亚": "原标题：今日足球：巴拉圭对阵委内瑞拉、阿根廷对阵玻利维亚\n\n南美预选：巴拉圭对阵委内瑞拉\n\n巴拉圭上轮世预赛顽强逼平实力强劲的哥伦比亚，收获宝贵积分，士气得到回暖，过去8个主场赛事只有1场败绩，主场具备一定抢分能力。队内安赫尔-罗梅罗在本届赛事已经打进3粒进球并贡献多次助攻，对球队贡献很大。近年来与委内瑞拉交手赢多输少，此番交手具备一定的心理优势。不过世预赛至今只有1场胜绩，大部分比赛均以平局收场，球队制胜能力较差，大部分比赛都有失球，世预赛至今已经丢了10球，防守存在不稳现象。\n\n委内瑞拉目前世界排名40位，与巴拉圭差距甚微,具备抗衡之力。过去2次在客场面对巴拉圭均顺利凯旋，此番再战具备心理优势。不过球队美洲杯期间一胜难求，近期世预赛也遭遇连败打击，球队士气难免受损，目前排名小组垫底，仅剩下理论上的出线可能，后续战意恐怕不高。过去7场赛事有6场锋线颗粒无收，球队进攻层面存在严重的锋无力问题。\n\n两支球队在实力方面存在不少差距，而且此役巴拉圭又有主场之利的加成，自然赢球机会很大，数据方面对于巴拉圭也给予了足够的支持，后期主队也是一直处于低位状态，证明外界对主队存在忌惮之意，综合多方面的数据来看，此役巴拉圭赢球反弹的机会还是很大的。\n\n南美预选：阿根廷对阵玻利维亚\n\n责任编辑：",
    "约50名移民遭包机送富人岛 将对佛州政府提出诉讼": "此内容发布于 2022年09月21日 - 02:50\n\n（法新社华盛顿20日电）约50名委内瑞拉移民14日搭乘佛州州长迪尚特安排的包机，从德州飞至美国东北部的富人度假胜地玛莎葡萄园岛，他们今天控诉迪尚特为了大打移民牌，残酷地把他们骗上飞机丢包。\n\n这起集体诉讼是由移民维权组织Alianza Americas与代表这群移民的3名委内瑞拉人在麻萨诸塞州提出，称这些移民从德州的庇护所被骗上包机，因为对方谎称有工作机会及援助，以及价值10元美元（约台币314元）的麦当劳礼券。\n\n诉状提到，这些移民逃离了被社会主义控制、被暴力和经济崩溃所撕裂的委内瑞拉，「想尽一切办法保护他们自己和家人，远离帮派、警察和国家支持的暴力及政治异议压迫」。\n\n诉状指出，他们「在美国寻求适当管道取得合法移民身分时，却经历到与逃离家乡时类似的残酷行为」。\n\n这些移民从德州降落玛莎葡萄园岛（Martha's Vineyard）后，迪尚特（Ron DeSantis）大肆邀功称移民包机是他安排的。\n\n这项诉讼指出，迪尚特与其他数名佛州官员更「非法干预联邦政府对移民的专控权，以推动不正当的目标与个人政治理念」。迪尚特被看好有机会在2024年代表共和党参选总统。\n\n参与诉讼的倡议团体表示，上周私人包机费用估计达61万5000美元（约新台币1931万6600元）。\n\n这场诉讼将寻求陪审团审判，可能评估进行惩罚性赔偿。在美国11月中旬的期中选举前，移民政策是热门议题。\n\n这起诉讼在麻州提出时，在总统拜登的老家德拉瓦州，传出有另一架移民班机将从德州飞来，媒体接获消息后纷纷赶往位于乔治城（Georgetown）的机场等候。\n\n相关内容 相关内容 反犹太主义在瑞士 每每面临危机，总有许多人倾向于拿反犹太主义当成解释一切动荡矛盾的万能公式-长达数世纪以来莫不如是。而从反犹太主义刻板印象的萌发到深刻反思，瑞士则有更长的历史可可以追溯。\n\n然而，班机追踪网站显示，这架飞机改变了航线，最终飞往田纳西州，然后飞到新泽西州。",
    "掠夺资源 滥用制裁 美在拉美犯下种种罪行": "\n\n\n\n多年来，美国通过多种手段，甚至军事介入的方式，疯狂对拉美多国进行剥削和掠夺，给当地经济带来沉重打击，也给民众带来深重灾难。\n\n作为后起的资本主义国家，美国通过对拉美国家实施经济剥削和掠夺，使之沦为美国原料供应地和商品倾销市场。美国垄断资本通过霸占耕地、垄断贸易、控制运输等方式，实际控制了尼加拉瓜等多个拉美国家的经济命脉，甚至在1910年不惜出兵占领尼加拉瓜，进行疯狂剥削和掠夺，使其成为美国的经济附庸，以至于这些国家的经济发展至今较为滞后。\n\n长期以来，美国对一些拉美国家进行频繁的政治干预乃至军事介入。从2014年开始，美国对委内瑞拉实施了一系列制裁，涉及石油、矿业、金融，并将制裁进一步扩大至食品、药物等领域，导致委内瑞拉许多民众生活艰难，买不到“救命药”。 而为了推翻马杜罗政权，美国甚至公开支持委内瑞拉反对派领导人瓜伊多。\n\n加拉加斯社区居民 格雷格里奥·卡莱尼奥：他们（美国）想通过控制我们，来达到他们的目的。他们的目的是什么呢？他们根本不把我们当人看，而是看重我们所有的资源，比如石油、黄金等委内瑞拉的丰富自然财富，他们想占为己有，掠夺财富壮大自己的力量。\n\n委内瑞拉国民议会议员 赫苏斯·法里亚斯：这就是我们为什么一直谴责帝国主义，美国帝国主义是我们的敌人，是各国独立自主发展道路上最主要的阻碍。\n\n在古巴，过去的60多年时间里美国通过采取武装干涉、暗杀领导人、政治打压和经济制裁等多种手段，干涉古巴内政，企图颠覆古巴政权。1962年以来，美国对古巴施加了系统性贸易禁运、经济封锁和金融制裁。即便是在全球疫情暴发后，美国政府对古巴的制裁也丝毫没有放松。封锁和禁运使古巴难以从国际市场正常购买抗疫药品和物资。\n\n古巴居民 索妮娅：我们抗议美国封锁，因为封锁给我们的经济、公共卫生教育领域造成了影响，影响了所有经济发展进程。",
    "外交部：美国应反思单边制裁的反噬效应-新闻中心-温州网": "央视新闻客户端 2022-09-26 21:23:03\n\n9月26日，外交部发言人汪文斌主持例行记者会。有记者提问：据报道，近日，伊朗总统莱希、津巴布韦总统姆南加古瓦、玻利维亚总统阿尔塞、古巴外长罗德里格斯等多国领导人在第77届联合国大会一般性辩论发言中谴责美国实施单边制裁的霸权行径。中方对此有何评论？\n\n汪文斌首先表示，我们注意到相关报告。美国是名副其实的制裁超级大国。据统计，美国对外制裁从2000年到2021年间增加了933%。截至目前，美国已对世界上近40个国家实施过经济制裁，全球近一半人口受到影响，造成严重的人道主义灾难。美国上届政府累计实施逾3900项制裁措施，相当于平均每天挥舞3次“制裁大棒”。美国媒体指出，制裁已成为美对外政策的首选武器。\n\n汪文斌指出，过去几十年里，美国对古巴、白俄罗斯、叙利亚、津巴布韦等实施单边制裁，加大对朝鲜、伊朗、委内瑞拉等国“极限施压”。这种罔顾联合宪章宗旨和原则以及国际法准则对他国采取单边制裁的做法，强烈冲击国际政治经济秩序和全球治理体系，严重破坏受制裁国调动资源、发展经济和改善民生的努力，危及生命权、挑战自决权、损害发展权，构成对人权的持续性、系统性、大规模侵犯。\n\n当前，美国正经历40年来最严重的通货膨胀，国内物价居高不下，民众承受巨大经济负担。在全球化的今天，美国决策者应该认真反思美国滥施单边制裁对美国自身造成的反噬效应，不要再做损人害己的事。\n\n汪文斌强调，在当前这个充满挑战的时代，要合作不要对抗、要多边不要单边、要团结不要分裂是国际社会的普遍共识。美方应该认真倾听国际社会的正义呼声，停止滥施单边制裁的霸权行径，切实为促进世界和平与发展发挥建设性作用。\n\n（总台央视记者 黄惠馨 杨毅）\n\n本文转自：温州新闻网 66wz.com",
    "逆势大涨，油运板块大周期怎么看？": "9月21日，油运板块逆势大涨，招商南油、长航凤凰封板，中远海能一度涨超9%，刷新阶段新高。\n\n消息面上，因中东-远东货盘增加，VLCC需求激增，同时叠加台风影响上周VLCC运价上涨40%。\n\n申万宏源表示，近期美国、中东地区石油出口量提升明显，各船型市场方面，成品油及中小型油轮运价高位维持，VLCC市场需求出现明显边际改善。\n\n中信建投分析称，俄乌冲突爆发后，俄罗斯原油海运出口大量东移，远东地区油运需求增加。俄罗斯在远东地区的出口以阿芙拉型和苏伊士型油轮为主，VLCC较少，而受美国制裁威胁，远东地区阿芙拉型与苏伊士型油轮供给骤减。供需缺口扩大导致阿芙拉型与苏伊士运价暴涨。\n\n此外，俄罗斯原油受制裁后，伊朗、委内瑞拉解封预期提升。\n\n据安信证券测算，若伊朗出口200万桶/天，对应VLCC需求61艘，约占行业运力的7%。伊朗油轮高龄化特征凸显，预期解禁后部分老旧油轮送至拆船市场。因此若伊朗委内瑞拉解禁，则将带来增量需求，而预计供给不会有大。\n\n新船供给不足\n\n安信证券表示，行业供给增量取决于新造船订单，当前行业在手订单占现有运力比为5.0%，处于1997年以来历史最低位。同时考虑到2021年集运行业高度景气，船台接受大量集运船舶订单，而油运行业遭遇历史性低迷，当前船东现金流偏紧、造船意愿较低，预计未来新造船订单仍将维持低位。\n\n在增量有限的情况下，行业供给的核心矛盾在于存量拆解。截止2022年6月，行业20岁及以上船舶占比高达11.02%，老龄化特征凸显。受老旧船舶运营效率制约，行业平均拆船年龄在20年左右，且随着各项环保规定日益严苛，拆船年限有持续下降趋势。当前行业内在手订单及新造船订单有限，且潜在拆船数量较大，预计运力供给增速将进入下行通道。\n\n另外，由于2023年将施行EEXI、CII新规，主要限制碳排放，近4成船舶需进行调整，不合规船舶大多采用限制发动机功率以达到标准。环保新规对运力供给的影响更多体现在限制运力的上行弹性。\n\n明年运力短缺将更加严重\n\n国海证券指出，欧盟要在12月初，以及2023年2月初全面禁运俄油。目前欧洲进口俄油仅较冲突前下滑30%-40%，仍有60%-70%的量需要调整，届时可能在本就运力紧张的时间点引发更大规模的航线切换。\n\n安信证券预期，2024年VLCC需求增速为1.7%，总量回升至2019年水平，而根据克拉克森预测，2024年VLCC供给增速仅0.02%。未来2-3年内供需差逐步增大，行业景气周期确定性强。考虑到油运需求曲线陡峭，结合历史周期复盘，景气上行期运价往往显著上涨。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "美国纽约避难所系统不堪重负 官员:将把移民送往佛州": "美国得克萨斯州与墨西哥边境的移民。（资料图）\n\n海外网9月17日电据美国福克斯新闻9月16日报道，过去的几个月里，数千名移民抵达纽约，让本已拥挤的避难所系统不堪重负。美国纽约官员表示，将用飞机把移民送回佛罗里达州。\n\n纽约市法律要求为任何提出避难申请的人提供住宿，目前大约7300人仍在寻求避难。纽约市移民事务专员曼纽尔·卡斯特罗表示，避难所系统已经不堪重负。\n\n卡斯特罗表示，许多移民来自委内瑞拉，他们被得克萨斯州州长运送到了纽约。大多数抵达纽约的移民都想去佛罗里达州，因为佛州有大量的委内瑞拉人，“我们正在帮助他们到达真正的最终目的地。”（海外网/李芳）\n\n责任编辑：张玉",
    "国际油价走低，需求前景疲软之际，该国欲填补供应缺口 提供者 FX678": "国际油价走低，需求前景疲软之际，该国欲填补供应缺口\n\n周四(9月15日)，国际油价走低，美国原油库存大量增加引发需求疲软担忧，强势美元也是石油需求面临的逆风，尽管潜在供应中断依然对市场构成支撑。\n\n\n\n北京时间16:45，NYMEX原油期货下跌0.52%至88.02美元/桶；ICE布伦特原油期货下跌0.58%至92.59美元/桶。\n\n\n\n\n\n美国能源信息署(9月14日)隔夜公布的数据显示，最近一周美国原油库存意外大增，馏分油库存增幅也远超预期，表明燃料需求疲软并抑制油价。\n\n\n\nEIA还表示，过去4周，美国炼油厂供应规模(代表需求)为1970万桶/日，比去年同期下降7%。随着经济开始放缓以及能源成本居高不下，需求将会下降。\n\n\n\n美元走强也是石油需求面临的逆风，包括原油在内的以美元计价的商品对其他货币持有者来说变得更加昂贵。海通期货分析师表示，美国加息幅度进一步扩大预期将继续笼罩市场，并限制油价反弹。\n\n\n\n委内瑞拉总统马杜罗周三表示，他的国家已“准备好”供应全球石油和天然气市场，弥补俄罗斯遭受西方制裁导致的供应缺口。他在OPEC秘书长访问加拉加斯期间举行的一次活动中说：“委内瑞拉已准备好并愿意以稳定和安全的方式履行其职责。”\n\n\n\n美国此前对委内瑞拉实施了一系列制裁，欲迫使马杜罗下台，其中包括一项2019年颁布的措施，阻止委内瑞拉在美国市场上交易原油。但由于乌克兰战争导致能源价格飙升，美国总统拜登政府在5月宣布将放宽部分制裁。\n\n\n\n由于持续的劳资纠纷，美国铁路停运的可能性越来越大，这增加了对市场的支持。三个工会正在就可能影响铁路运输的新合同进行谈判，这对原油和石化产品运输很重要。",
    "利比亚发力 8月OPEC产油量或创疫情初以来新高 沙特等多国仍低于增产目标": "媒体调查显示，8月OPEC半数以上的增产规模来自利比亚，沙特产油几十年来罕见地接近1100万桶/日，仍低于产量配额。中东和利比亚以外OPEC国家的产量要么增长停滞要么下滑。\n\n新近媒体调查显示，在非洲主要产油国利比亚产量恢复生产以及沙特为首中东国家增产的推动下，OPEC成员国今年8月的合计产油量有望升至新冠疫情初以来最高水平，月环比升幅或创一年新高。然而，除了豁免OPEC+减产协议的利比亚，其他OPEC国家的产量大多没能达到OPEC+的增产目标水平。\n\n美东时间9月1日周四，媒体公布的调查预测称，OPEC 8月产量将达2964万桶/日，较7月环比增长59万桶/日，为一年来最大增幅。其中北非的利比亚一个国家8月产量就环比增加38万桶/日，占OPEC当月增幅的半数以上。8月利比亚产量增至108万桶/日。这体现出，在7月油田恢复生产并恢复封锁多月的石油码头出口后，利比亚产油进一步恢复。\n\n调查还显示，OPEC最大产油国沙特8月增产18万桶/日，增至1096万桶/日，被称为几十年来少有的高水平。另一中东产油大国阿联酋8月增产15万桶/日，增至339万桶/日。除了利比亚和中东外，其他OPEC成员国8月的产量要么增长停滞要么下滑，委内瑞拉和尼日利亚的降幅最大。\n\n之前一天周三公布的另一媒体调查显示，OPEC 8月产量将达2958万桶/日，创2020年4月以来新高，较7月增长69万桶/日。其中利比亚8月增产40万桶/日，也占增产规模的一半以上。8月增幅第二大的国家也是沙特，8月产量环比增加10万桶/日，但这一增幅没能让沙特当月的总产量达到OPEC+协议的沙特产量配额1100万桶/日。\n\n上述媒体还指出，十个OPEC成员国8月合计产量较7月增加30万桶/日，但还低于OPEC+决定的增产水平。8月这些国家的总产量较设定的当月目标低140万桶/日，较7月低130万桶/日。这反映出，因油田投资不足，多个产油国缺少提高产量的能力。\n\n而且，在OPEC+9月5日下周一开会决定产油政策前，最近沙特等主要产油国还放出可能减产的风声。\n\n上周一沙特能源大臣阿卜杜勒-阿齐兹•本•萨勒曼警告，期货价格并未反映供需的基本面，这可能迫使OPEC+采取包括减产在内的行动。阿卜杜勒讲话后，48小时内，OPEC其他成员国伊拉克、阿尔及利亚、科威特、赤道几内亚和委内瑞拉纷纷发表声明力挺沙特，称如有必要将采取“减产”行动。\n\n也是在阿卜杜勒讲话后，上周媒体消息称，OPEC+9月就决定减产可能为时过早。然而，如果伊朗核协议重启，让伊朗得以增加油市供应，OPEC+减产可能是必要的。\n\n本周三，为OPEC+提供市场基本面咨询的顾问委员会——联合技术委员会（JTC）发布的报告也支持阿卜杜勒的油价与基本面脱节看法。报告还将今年的预期全球石油供应过剩规模砍掉一半，将明年的预期从供应过剩90万桶/日调整为供应短缺30万桶/日，体现出很多OPEC+产油国无法达到产油目标。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "国际油价创逾8个月新低，但全球油路大洗牌限制了跌势 提供者 FX678": "国际油价创逾8个月新低，但全球油路大洗牌限制了跌势\n\n周一(9月26日)，国际油价触及1月初以来新低，人们担心全球利率上升引发的全球经济衰退预期导致燃料需求下降，而且美元飙升限制了非美元消费者的原油购买能力，尽管俄乌战争对石油市场造成的干扰为价格提供了一些支撑。\n\n\n\n北京时间16:40，NYMEX原油期货下跌0.52%至78.31美元/桶；ICE布伦特原油期货下跌0.74%至84.41美元/桶。两市分别创1月6日以来新低至77.21美元/桶和1月11日以来新低至83.45美元/桶。\n\n\n\n\n\n包括全球最大原油消费国美国在内的众多石油消费国的中央银行已提高利率以应对通胀飙升，这导致人们担心紧缩政策可能引发经济放缓。\n\n\n\nReligare Broking商品研究副总裁Sugandha Sachdeva说：“在全球主要央行收紧货币政策以平息通胀上升，以及美元强劲上涨至逾20年高位的背景下，人们担忧经济放缓，并成为原油市场的主要逆风价格。”\n\n\n\n但俄乌战争使能源安全成为各国政府应对通货膨胀的首要问题。而随着欧盟对俄石油禁令生效日期临近和莫斯科削减对欧天然气供应，政策制定者暂时搁置了能源供应可持续性担忧。\n\n\n\n能源交易商维多公司的首席执行官Russell Hardy在新加坡的一次石油会议上表示，俄罗斯石油产品预计将流向亚洲和中东，同时供应来自欧洲的石油产品，这将影响燃料运输。\n\n\n\nHardy在谈到短期关键优先事项称：“能源安全第一，价格第二，第三才是可持续性。”Hardy还预计，每天将有超过100万桶美国原油运往欧洲，以填补俄罗斯供应缺口。\n\n\n\n根据国际能源署(IEA)的数据，8月份俄罗斯对欧盟和英国原油出口量从1月份的260万桶/日降至170万桶/日，尽管欧盟仍然是俄罗斯原油的最大市场。IEA还预测，美国可能很快超过俄罗斯，成为欧盟和英国的主要原油供应国。\n\n\n\n由于担心经济衰退将减少需求，国际原油期货价格最近几周下跌，但预计在12月份欧盟对俄罗斯石油海路进口禁令生效后，供应紧张将帮助油价重返100美元。\n\n\n\n哥伦比亚国家能源公司Ecopetrol的首席执行官Felipe Bayon在在上述会议中表示，它一直在向欧洲出售更多石油，以取代俄罗斯供应，同时它看到亚洲市场份额竞争日益激烈。\n\n\n\nBayonе透露，今年Ecopetrol约40-50%的原油产量出口到亚洲，而去年这一比例为60%。在亚洲市场，与俄罗斯、墨西哥、加拿大重油和委内瑞拉原油的竞争日益激烈。",
    "远离战火与流血，莫斯科人如常生活": "但尼科诺娃说，在过去的六个月里，她的生活并没有受到太多干扰。\n\n“没什么真正的变化，”她说。“当然，价格上涨了，但我们可以忍受。”她赶去听埃及军乐团返场演出的《喀秋莎》。\n\n红场军队节日的烟火表演。在莫斯科，日常生活几乎没有发生变化。\n\n一名女性在莫斯科中心地区庆祝生日。\n\n莫斯科与该国其他大部分地区不同，在这里，人们有足够的财力来抵御物价的大幅上涨，日常生活看上去几乎没有什么变化。红场旁边的豪华购物中心GUM挤满了购物者——尽管Prada、Gucci和Christian Dior等许多西方品牌都关门了——餐馆和剧院生意兴隆。莫斯科的道路上仍然充斥着兰博基尼和保时捷等豪车。\n\n“一些商店因为制裁而关闭，这令人感到无奈，但还不是那么糟，”18岁的尤莉亚说，刚从高中毕业的她闲坐在高尔基公园的长椅上，莫斯科人在这个公园里晒日光浴、跳舞和滑旱冰。她和她的朋友说，她们并不太把乌克兰的战事放在心上。\n\n这种脱节正是弗拉基米尔·V·普京总统希望的，他执行了一项保护俄罗斯人免受战争苦难的国内战略——没有征兵，没有大规模葬礼，没有损失或冲突的感受。俄罗斯在战场上的大部分行动并没有按照普京的计划进行，但在国内，他基本上成功地让俄罗斯人的生活尽可能正常。\n\n大多数博物馆和剧院都是开放的，只要他们的领导层没有批评克里姆林宫。在夏季的晚上，人们在草地上野餐，派对游船载着喧闹的狂欢者穿梭于附近的莫斯科河。歌剧和芭蕾舞剧的秋季演出季才刚刚开始——尽管有一些备受期待的首演和正在制作中的作品被取消，因为作品的导演和主演发表了反战言论或逃离了该国。\n\n“俄罗斯人通常的做法是保护他们的日常生活，”莫斯科社会与经济科学学院政治哲学教授格雷格·尤丁说，他描述了一种可以追溯到苏联时期、但在普京时代变得普遍的因应机制。\n\n红场附近的豪华购物中心GUM售卖的新鲜西瓜。\n\n红场旁边的豪华购物中心GUM挤满了购物者——不过Prada、Gucci和Christian Dior等许多西方品牌都关门了。\n\n一家重新包装命名的快餐店取代了麦当劳。后者关闭了在俄罗斯的门店。\n\n“这是他们一直优先考虑和擅长的事情，”他谈到俄罗斯的领导层时说，“我觉得，他们现在正在这样做并取得了相当大的成功。”\n\n但是，尽管许多莫斯科人尽情狂欢并愿意对一些事情视若无睹，但首都的许多知识分子的工作和生活将他们与西方或乌克兰联系在一起，被卷入欧洲自二战以来最大的战争所带来的艰巨负担使他们难以说服自己一切如常。",
    "阿根廷副总统被袭现场已被警方封锁 多国政府强烈谴责袭击事件": "当地时间1日晚，阿根廷副总统克里斯蒂娜·基什内尔在家门口被一男子用手枪指头，嫌疑人扣动扳机但是子弹并未出膛，随即被安保人员制服并被警方逮捕。这一事件在阿根廷以及拉美各国引起轩然大波。总台记者赶往现场发回报道。\n\n总台记者来到了阿根廷副总统克里斯蒂娜的住所，昨晚的行刺事件就发生记者身后的这条街道上，现在这个区域已经被警方封锁。从上月阿根廷一法官要求以涉嫌贪腐为由判其12年监禁并剥夺其终身担任公职的权利之后，每天都会有大批支持者聚集到这里为克里斯蒂娜加油打气。\n\n事件发生时，克里斯蒂娜正在与在她家周围的支持者打招呼，一男子突然伸出一把手枪，据了解这把手枪弹匣里有5枚子弹并且已经上膛，由于未知的技术原因子弹并未射出。\n\n2日，克里斯蒂娜的支持者也纷纷聚集在她家门前，表达对于袭击事件的反对和对克里斯蒂娜本人的支持。负责的法官登门听取克里斯蒂娜的证词，总统费尔南德斯也亲自前往表达慰问。\n\n来自阿根廷第三大城市罗萨里奥的弗兰克向总台记者表示，这起事件令当地许多老百姓深感震撼，希望各方可以早日通过对话解决类似的“暴力问题”。\n\n此外，除了阿根廷国内，这起事件还引起拉美多国政府的强烈公开谴责。智利总统博里奇在其个人社交账号发文表示，“昨晚谋杀克里斯蒂娜未遂事件应被所有拉美国家反对和谴责。”他还表达了对克里斯蒂娜、阿根廷政府和人民的支持，并指出正确的道路应该是观点的碰撞和对话，绝不是武器和暴力。\n\n委内瑞拉外交部发布公报强烈谴责这一事件，表示委内瑞拉反对这一试图懦弱的行为并呼吁国际社会谴责这种卑鄙的行为。（总台记者 徐丹娜 宫祥诚）",
    "外交部：美国应反思单边制裁的反噬效应-国内新闻-水母网": "外交部：美国应反思单边制裁的反噬效应\n\n9月26日，外交部发言人汪文斌主持例行记者会。有记者提问：据报道，近日，伊朗总统莱希、津巴布韦总统姆南加古瓦、玻利维亚总统阿尔塞、古巴外长罗德里格斯等多国领导人在第77届联合国大会一般性辩论发言中谴责美国实施单边制裁的霸权行径。中方对此有何评论？\n\n汪文斌首先表示，我们注意到相关报告。美国是名副其实的制裁超级大国。据统计，美国对外制裁从2000年到2021年间增加了933%。截至目前，美国已对世界上近40个国家实施过经济制裁，全球近一半人口受到影响，造成严重的人道主义灾难。美国上届政府累计实施逾3900项制裁措施，相当于平均每天挥舞3次“制裁大棒”。美国媒体指出，制裁已成为美对外政策的首选武器。\n\n汪文斌指出，过去几十年里，美国对古巴、白俄罗斯、叙利亚、津巴布韦等实施单边制裁，加大对朝鲜、伊朗、委内瑞拉等国“极限施压”。这种罔顾联合宪章宗旨和原则以及国际法准则对他国采取单边制裁的做法，强烈冲击国际政治经济秩序和全球治理体系，严重破坏受制裁国调动资源、发展经济和改善民生的努力，危及生命权、挑战自决权、损害发展权，构成对人权的持续性、系统性、大规模侵犯。\n\n当前，美国正经历40年来最严重的通货膨胀，国内物价居高不下，民众承受巨大经济负担。在全球化的今天，美国决策者应该认真反思美国滥施单边制裁对美国自身造成的反噬效应，不要再做损人害己的事。\n\n汪文斌强调，在当前这个充满挑战的时代，要合作不要对抗、要多边不要单边、要团结不要分裂是国际社会的普遍共识。美方应该认真倾听国际社会的正义呼声，停止滥施单边制裁的霸权行径，切实为促进世界和平与发展发挥建设性作用。\n\n（总台央视记者 黄惠馨 杨毅）\n\n\n\n",
    "生态保护显成效 乡村振兴结硕果 西安“丰”景这边独好": "金秋九月，正值第五个中国农民丰收节，西安在生态保护、乡村振兴、农业发展、文旅融合等多领域奏响丰收的乐章。无论是用民宿“通连”乡村振兴和绿水青山，或是“稻虾共生”实现“一水两用”，抑或是四座城门喜上“楣”梢，西安绝美“丰”景惊艳了这个秋天！\n\n生态保护成效显著\n\n被誉为“风水宝地”的秦岭北麓，经过专项整治，如今回归和谐与宁静。\n\n9月20日，央视纪录片《为了更美好的生活》第一集《我的家园》便将镜头聚焦于此。其中，立法护航、智慧护山等做法备受瞩目。“陕西省率先为保护一座山脉立法，设立秦岭保护专门机构，还建立峪口保护站，通过24小时智慧管控系统，实现了对秦岭生态的网格化管理。2021年10月，秦岭国家公园创建获正式批复，秦岭迎来了最高形式的自然保护的新时代。”报道如是说。\n\n大熊猫的成功繁育、朱鹮在秦岭北麓野化放飞等也是秦岭生态环境持续改善的有力佐证。9月20日，新华社发布消息《秦岭大熊猫再“添丁” 人工种群数量达41只》引发海内外关注。该视频被中国政府网、中工网、中国新闻网、中国小康网等94家媒体转发，仅新华社客户端浏览量就超350万次。该报道相关文、图经新华社外文专线发布后，被普埃布拉形象报、委内瑞拉国际电视台、msn.com、诺瓦新闻社、vnexplorer.net、newsexplorer.net 、消息报（科威特）、nabd.com 等多家外媒采用。相关文、图在新华社推特、脸书主账号发布后，总到达量100555人，总互动量932次。\n\n乡村振兴喜迎丰收\n\n近年来，西安形成一批各具特色的乡村民宿，不仅令游客慢下来、留下来、住下来，并且让许多外出打工的农民返乡办起农家乐，开起采摘园，吃上了“生态饭”“旅游饭”，带动了当地经济发展。\n\n9月23日，央视网以《西安：用民宿“通连”乡村振兴和绿水青山》为题，点赞西安做法：“以发展民宿产业为路径，西安带动农民创业增收，推动美丽新农村建设，着力培育了一批生态美、生产美、生活美的民宿集群。”文章说。\n\n《陕西周至：猕猴桃丰收助农民增收》《陕西临潼：无花果里寻花 黄土地中收获甜蜜》《陕西鄠邑：农民画家创作百幅作品展现乡村变迁》……金秋时节，西安在央媒不断唱响收获之歌。\n\n光明日报9月20日刊文《科技赋能农业发展——回望第29届中国杨凌农业高新科技成果博览会》，从推动种业高质量发展、尽展智慧农业发展潜力、搭建国际农业合作平台等三方面盘点本届农高会。其中，西北农林科技大学的彩色玉米、杨凌智慧农业示范园等颇受关注。\n\n新华社9月22日文章《致敬耕耘 礼赞收获——写在第五个中国农民丰收节到来之际》，在讲述“质量兴农点亮希望”时，特别提及西安“稻虾共生”的大好“丰”景。\n\n文旅融合亮点纷呈\n\n中国文化报9月20日报道《陕西：以文旅消费扩容升级 助力旅游业恢复发展》从夜游带来发展新空间、多举措唤醒市场活力、政银企协作激发市场潜能等多角度，解读西安如何为旅游市场恢复发展增添动能。\n\n当日，中国旅游报稿件《文旅融出新天地 且以诗意共远方》肯定西安“以文塑旅，丰富产品内涵”：“‘落吊桥、开城门、迎贵宾’，随着鸿胪寺卿一声令下，一台融合千年古都历史与丝路风情的文化盛礼、一场重现盛世大唐迎接贵宾的最高礼仪正式开启。这场注入盛唐文化元素的西安城墙大唐迎宾仪式自1996年‘世界古都大会’首次亮相以来，已经成为西安的标志性旅游产品，广受游客喜爱。”\n\n作为西安文化地标之一，西安城墙此次恢复4座城门门楣标识，引发光明日报微博、新华社、中国新闻网等国内媒体报道的同时，news.livedoor.com、this.kiji.is等外媒也积极转发关注。\n\n上周，《西安：电影艺术融入市民生活 老旧厂区焕发经济活力》《西安城墙下的“新老音乐会”》等多篇文化味十足的报道也在新华网、中国新闻网、中国经济网、人民网、中国青年网等平台持续推送。\n\n西安城市文化传播工作室 王莹\n\n\n\n",
    "原油周报第269期：地缘冲突加剧难抵美联储大幅加息，油价下跌": "美联储加息引发衰退担忧，油价剧烈震荡本周俄乌冲突加剧，但美联储如期连续第三次加息 75bp 且维持加息预期，引发市场对衰退的担忧，国际油价下跌。截至 9月 23日，布伦特和 WTI 原油期货价格分别收于 85.54美元/桶和 79.43美元/桶，分别较上周下跌 6.6%和 7.0%，美元指数交投收于 113.0附近。\n\n美国石油钻井机数量增加，原油库存增加 114万桶至 4.308亿桶本周，美国石油活跃钻井数增加 3座，为 602座，油气钻机总数增加 1座，为764座。上周，美国原油库存量为 4.308亿桶，较前一周增加 114万桶；汽油库存量为 2.146亿桶，较前一周增加 157万桶；馏分油库存量为 1.172亿桶，较前一周增加 123万桶。\n\n2022年 8月 OPEC 产量增加，较上月增加 61.8万桶/日至 2965.1万桶/日2022年 8月 OPEC 产量增加，沙特产量为 1090.4万桶/日，较上月增加 16.0万桶/日；伊拉克产量为 452.5万桶/日，较上月增加 0.2万桶/日；伊朗产量为257.2万桶/日，较上月增加 0.5万桶/日；委内瑞拉产量为 67.8万桶/日，较上月增加 0.6万桶/日；利比亚产量为 112.3万桶/日，较上月增加 42.6万桶/日。\n\n本周，石脑油、丙烯价格上涨，乙烯、丁二烯、纯苯价格下跌，PDH 价差上涨，石脑油、MTO 价差下跌。\n\n地缘冲突加剧难抵美联储大幅加息，油价下跌本周俄罗斯宣布部分动员，俄乌冲突加剧，但是美联储如期加息 75bp 且维持加息预期，衰退引发的需求担忧主导油价下跌。展望后市，需求不振叠加供给端坚挺，全球原油市场面临供需过剩风险。原油需求方面，本周美联储召开 9月议息会议，如期加息 75bp，并重申继续加息是适宜的，将按计划推进缩表，通胀仍偏高；此外，美联储全面下调美国 2022年至 2024年的 GDP 增长预期，对今年GDP 增长的预测从 1.7%大幅削弱至 0.2%，还上调了三年内的 PCE 通胀预期，认为今年通胀站稳 5%上方。美联储的鹰派政策引发市场对衰退的担忧，叠加市场不看好英国减税计划提振经济，原油需求持续承压。地缘政治方面，本周俄罗斯总统普京宣布进行部分动员，此外，普京也表示俄方将支持顿巴斯地区、扎波罗热州和赫尔松州在全民公投中做出的决定，俄乌冲突加剧，地缘政治紧张局势对油价依然形成一定支撑。原油供给方面，12月起欧盟对俄原油禁运即将生效，且尼日利亚石油表示如果油价进一步下跌，OPEC 可能会被迫减产，考虑到OPEC+保持了灵活调整产量的机制，我们认为全球原油供给有望收缩并实现再平衡。后续重点关注俄乌冲突局势、欧美对俄制裁政策、原油需求和美国加息情况、OPEC+产量计划和执行情况、奥密克戎毒株扩散态势等。\n\n投资建议：地缘政治局势持续紧张，中长期上游资本开支不足造成原油供给增长乏力，我们预计中长期内油价将维持中高位；欧洲天然气危机持续发酵，天然气有望维持景气，建议关注如下标的：第一、上游板块，中石油、中海油、中石化、新奥股份、中曼石油；第二、油服板块，中海油服、海油工程、海油发展、石化油服、博迈科；第三、民营大炼化板块，恒力石化、荣盛石化、东方盛虹、恒逸石化、桐昆股份；第四、轻烃裂解板块，卫星化学和东华能源；第五、煤制烯烃，宝丰能源；第六、三大化工白马，万华化学、华鲁恒升和扬农化工。\n\n风险分析：地缘政治风险，奥密克戎毒株扩散，OPEC+产量政策变化。\n\n相关附件",
    "据报委内瑞拉以数百万桶石油 偿还中国债务光华日报": "图为委内瑞拉石油设施。\n\n英媒引述消息人士指出，中国委托中国航天科工集团（CASIC）从委内瑞拉运送数百万桶石油，作为抵偿欠中国政府数十亿美元债务协议的一部分。\n\n据报在美国加强对委内瑞拉石油出口的制裁后，中国石油天然气集团（中石油，CNPC）于2019年8月停止运输委内瑞拉石油。但委内瑞拉石油仍通过其他贸易商进入中国，并标注来自马来西亚。\n\n消息人士透露，自2020年11月以来，中国航天科工一直用当年从中石油收购的3艘油轮，运输委内瑞拉原油，据说石油存放在一个油罐区，这个罐区同样来自中石油。\n\n- Advertisement -\n\n- Advertisement -\n\n根据委内瑞拉石油公司（PDVSA）的装卸时间表，及Refinitiv和Vortexa Analytics的油轮追踪数据，中国委托中国航天科工已接收13批货物，共装运约2500万桶石油，其中包括2艘将于9月抵达中国的船只。\n\n追踪石油流动的能源分析公司Vortexa分析师Emma Li表示，这些货物让委内瑞拉今年1到6月出口到中国的石油增加到每天大约42万桶，相当于中国消费量约3%。\n\n从官方数据来看，中国自2019年10月以来就未从委内瑞拉进口任何石油。委内瑞拉的债务可追溯到2007年，委内瑞拉根据石油换贷款协议从北京借款500多亿美元（2232亿5000万令吉）。目前无法确定委内瑞拉还有多少未偿贷款。2020年8月，北京同意延长190亿美元（848亿3500万令吉）贷款的宽限期，但两国都未表示期限是否已届。",
    "孙佳山：《苏里南》的西方叙事惹了苏里南": "由网飞原创的韩国犯罪剧集《苏里南》近日引发外交风波。据韩媒报道，苏里南政府对该剧将苏里南描绘成一个暴力泛滥、政府和毒枭勾结、庇护犯罪的“毒品国”等表示强烈不满，不仅要对制片方采取法律措施，还将通过外交手段向韩国政府提出正式抗议。受此影响，兼管苏里南领事工作的韩国驻委内瑞拉大使馆于近日发布通知，提醒居住在苏里南的韩国人注意安全。\n\n显然，这并不是“韩流”在走向全球化的过程中第一次引发争议。2015年，韩国男团B1A4在马来西亚举行的粉丝见面会上，与穿着穆斯林传统服装的青年女性进行了牵手、拥抱、亲吻额头等互动，引发伊斯兰世界的强烈不满。2019年智利骚乱期间，智利内政部的调查报告指出，那些在社交媒体上表态支持骚乱的年轻人，绝大多数都是“韩流”粉丝，并直接受到诱导。\n\n近些年来，以《寄生虫》《王国》等影视剧为代表，“韩流”通过“跨国资本渠道+韩国参与制作”等模式，悄然进入到新一轮发展周期。客观而言，“韩流”在全球化等方面取得了相当大的成功，在一定程度上占据了一些好莱坞等传统白人精英文化秩序并没能覆盖的国家和地区。韩国的文化体育观光部和未来创造科学部等部委，也一直在对不同国家和地区的文化市场状况进行分析、梳理，寻求差异化的落地路径。在中东、北非、南美、中亚等被其视为潜在市场的地区，“韩流”与网飞的合作，已经不是可能性的愿景，而是全世界都在不断感知的基本文化事实。例如刚刚横扫艾美奖的《鱿鱼游戏》，其在世界范围的影响力甚至冲击了以好莱坞为代表的美国本土主流文化和主流意识形态，一度引起《纽约时报》等美国主流媒体口诛笔伐。2020年美国总统选举期间，防弹少年团的粉丝团体甚至直接戏耍特朗普竞选团队，试图干预美国主流政治秩序，都足以说明其背后文化经验的复杂性。\n\n但是，作为好莱坞文化秩序补充的“韩流”，无论从思想还是发展路径上看，都不是真正独立的。《苏里南》中描绘的那个“毒贩到总统府行贿，而总统则根据毒贩的要求指示军队行动”的“苏里南”，实际上还是好莱坞等传统白人精英文化视野中“时间上滞后，空间上特异”的“第三世界”的典型形象。毫无疑问，作为通俗流行文化的“韩流”在其全球化过程中，还将面临更为复杂的文化情境。“韩流”更需在文明互鉴的维度上尊重其他国家和地区的文明形态，走独立自主的文化发展道路，而不是继续简单屈从或“同化”于好莱坞等传统白人精英文化秩序。\n\n“韩流”所面临的被政治利用等泛政治化问题尤其值得重视。作为好莱坞之外屈指可数的世界性流行文化，“韩流”的成功做法和经验，值得其他国家借鉴和参考。但其基于新型明星文化、“造星”流程的粉丝文化和粉丝经济，一旦在一些国家和地区因泛政治化在某些节点突破“阈值”，就有可能遭遇多维度的反噬。而且这一局面一旦出现，“韩流”既无法从好莱坞—网飞结构中获得直接的参照经验，更不要奢望能从好莱坞—网飞背后的力量那里得到多少实质性的支持和帮助。与实体经济领域已经发生的事实一样，更为现实的可能性，是其迅速蚕食“韩流”在相关国家和地区退出后的文化市场空间。（作者是中国艺术研究院副研究员、北京市文联签约评论家）",
    "哈外长在美国举行一系列双边会晤": "2022 年 9月 22 日 星期四 13:33\n\n哈外长在美国举行一系列双边会晤\n\n哈通社/阿斯塔纳/9月22日--哈萨克斯坦政府副总理兼外交部部长穆赫塔尔·特列吾别尔德在出席第77届联合国大会框架下，与各国外交部长及美国第一副国务卿举行了一系列双边会晤。\n\n据外交部新闻消息，哈萨克斯坦外交部长在美国与塞尔维亚外长尼古拉·塞拉科维奇、尼加拉瓜外长丹尼斯·蒙卡达、白俄罗斯外长弗拉基米尔·马克伊、委内瑞拉外长卡洛斯·法里亚、玻利维亚外长罗赫略·迈塔和美国第一副国务卿温迪·谢尔曼举行了双边会谈。\n\n在与塞尔维亚外长举行的会谈中，双方谈到了双边合作的积极动态，并就当前国际议程上的问题交换了意见。\n\n双方就在各个层面继续进行对话，以进一步加强阿斯塔纳和贝尔格莱德之间的伙伴关系达成共识。\n\n与美国第一副国务卿举行的会谈中，双方就本着扩大战略伙伴关系精神发展的政治、经贸、人文等领域的双边合作现状和前景进行了讨论。\n\n同时，双方讨论了双边议程上的问题，包括高级别和最高级别互动，两国立法机构之间的政治对话、两国广泛合作的推动力、促进贸易经济、投资、过境运输合作等问题。\n\n哈萨克斯坦和白俄罗斯外交部长就双边合作的广泛问题，以及多边形式框架下的互动交换了信息。此外，与会人员还讨论了即将举行的高级别和最高级别活动的日程安排。\n\n哈外长与尼加拉瓜、委内瑞拉和玻利维亚外交部长的双边会谈中，与会人员讨论了双边在政治、贸易经济和投资领域的合作现状和前景，以及在国际组织框架下的互动问题。\n\n会谈对扩大国家之间法律框架问题给予了高度关注。在这方面，哈萨克斯坦与尼加拉瓜、委内瑞拉和玻利维亚签署了关于互免持外交和公务护照人员签证的政府间协议。\n\n协议将使哈萨克斯坦与以上国家加强政治联系，并为哈萨克斯坦与拉丁美洲和加勒比地区的国家共同实施贸易、经济、文化和人道主义领域有前景的联合项目给予可能性。\n\n【编译：阿依波塔】",
    "U23棒球世界杯台湾举办 中国因疫情缺席(图)": "\n\nU23世界杯棒球赛台湾培训队合影。（图片来源：中央社/中华民国棒球协会） 看中国网站 禁止建立鏡像網站。返回正版看中国网站。\n\n世界棒球垒球联合会(WBSC)和东道主中华台北棒球协会(CTBA)20日公布了定于10月13日至23日在台湾举行的IV U-23棒球世界杯的分组、比赛日程和最终参赛者名单。 看中国网站 禁止建立鏡像網站。返回正版看中国网站。\n\n比赛将在台北市天母体育场和台中洲际体育场和斗六体育场举行。\n\n中国和尼加拉瓜由于国家新冠疫情的限制，无法确认参加比赛，分别被波多黎各和哥伦比亚取代。\n\nWBSC U-23棒球世界杯的12支参赛球队是：\n\n非洲（1）第26号南非\n\n美洲（5）第4墨西哥、第6委内瑞拉、第9古巴、第11哥伦比亚、第16波多黎各\n\n亚洲（3）第1日本、第2中华台北、第3韩国（外卡）\n\n欧洲（2）第8荷兰，第18德国\n\n大洋洲（1）第10澳大利亚\n\n两支球队将在小组赛阶段开始全球比赛——正式争夺世界冠军头衔。\n\nA组：中华台北、哥伦比亚、德国、日本、南非、委内瑞拉、\n\nB组：澳大利亚、古巴、韩国、墨西哥、荷兰、波多黎各\n\n比赛形式\n\n第四届WBSC U-23棒球世界杯将于10月13日星期四以一场比赛拉开帷幕，届时东道主中华台北将在台北市士林区天母体育场举行开幕式后迎战哥伦比亚，然后其他球队开始征战次日。\n\n天母将承办整个B组比赛，而A组将在台中洲际体育场和斗六体育场举行。天母还将举办超级赛和奖牌赛。\n\n小组赛结束后，每组的前三名将晋级超级轮，其他六支队伍将进行名位轮争夺。超级回合的前两名将争夺U-23世界冠军头衔，而排名第三和第四的球队将争夺铜牌。\n\n超级回合定于10月20日、21日和22日举行，而奖牌比赛将于10月23日星期日举行。\n\nU23世界杯棒球赛台湾上一届拿下第6名，今年由总教练谢承勋领军、力拚佳绩。\n\n历届的比赛成绩\n\n在该赛事的前四届中，包括2014年的U-21锦标赛，每次都有不同的获胜者。\n\n委内瑞拉赢得了第三届WBSC U-23棒球世界杯，在2021年10月在埃莫西约举行的决赛中击败东道主和现任世界冠军墨西哥。哥伦比亚在第三名的比赛中击败古巴并获得铜牌。\n\n墨西哥在哥伦比亚巴兰基亚举行的第二届WBSC U-23棒球世界杯决赛中击败日本，委内瑞拉获得第三名。\n\n日本赢得了2016年在墨西哥蒙特雷举行的首届比赛，澳大利亚获得第二名，韩国获得第三名。\n\nWBSC于2014年举办了U-21棒球世界杯。中华台北队在本土获胜，日本队获得第三名，尼加拉瓜队获得铜牌。\n\n据维基百科资料，U-23世界杯棒球赛（U-23 Baseball World Cup）是一项由世界棒垒球联盟主办的棒球竞赛，由23岁以下球员组成各国代表队，两年进行一次赛事。首届以“21U世界杯棒球赛”（21U Baseball World Cup）名称于2014年在中华民国台中市举行，各国代表队在24人名单中最多可选6名21岁至23岁之间的球员，其中3位可同时上场。参加赛事的有中华台北、日本、韩国、尼加拉瓜、捷克、澳大利亚、意大利、委内瑞拉、荷兰、新西兰、墨西哥共11支队伍，分为两组进行。冠军战由中华台北以9-0击败日本。\n\n为了争取更多国家参与，世界棒垒球联盟于2015年11月讨论决定将21U世界杯棒球赛改制为U-23世界杯棒球赛，球员资格放宽至全队皆可为23岁及以下，届数重计，并在墨西哥蒙特雷举办首届。冠军赛由日本以10：3击败澳大利亚。\n\n第二届U-23世界杯原先预定于2018年10月间在尼加拉瓜马拿瓜举办，但因当地政治动荡世界棒垒球联盟于2018年7月30日宣布将改至哥伦比亚巴兰几亚举行。本(第四届)届2022年由台湾台北市主办。\n\n责任编辑:牛兰克\n\n本文短网址: 版权所有，任何形式转载需看中国授权许可。 严禁建立镜像网站.\n\n【诚征荣誉会员】溪流能够汇成大海，小善可以成就大爱。我们向全球华人诚意征集万名 荣誉会员 ：每位 荣誉会员 每年只需支付一份订阅费用，成为《看中国》网站的 荣誉会员 ，就可以助力我们突破审查与封锁，向至少10000位中国大陆同胞奉上独立真实的关键资讯，在危难时刻向他们发出预警，救他们于大瘟疫与其它社会危难之中。"
}