{
    "斯洛伐克领空将由他国保护": "F-16V Block70/72型战斗机。\n\n近日，斯洛伐克、波兰和捷克三国签署一项协议，约定波兰和捷克自9月1日起保护斯洛伐克领空。\n\n据法新社报道，这项协议由斯洛伐克国防部长纳吉、捷克国防部长切尔诺霍娃和波兰国防部长布瓦什恰克共同签署。根据协议，从9月1日开始，斯洛伐克的米格-29战斗机全部停飞后，其领空由捷克和波兰提供空军部队进行保护，以便在斯洛伐克领空遭到侵犯时快速作出反应。据悉，9月1日，波兰空军的2架F-16战斗机已开始在斯洛伐克领空展开巡逻，捷克的“鹰狮”战斗机也于9月初开始在斯洛伐克领空进行例行防空行动。\n\n对此，斯洛伐克国防部发言人卡卡什科娃表示，捷克和波兰的战斗机将根据三方协议从本国基地起飞，并在飞行任务结束后返回各自基地。如遇特殊情况，捷克和波兰的战斗机可在斯洛伐克的机场降落。同时，捷克和波兰不会对斯洛伐克的领空进行“分割”，将依据具体情况决定由谁执行相关任务。根据协议，斯洛伐克领空由他国保护的行为，将持续至其向美国购买的F-16V战斗机交付。\n\n斯洛伐克选择邻国捷克和波兰作为领空的保卫者，有其自身考量。历史上，斯洛伐克与捷克曾长期融合发展，一战后建立捷克斯洛伐克共和国，有着较深的历史情感。近年来，斯洛伐克与波兰的合作关系也日渐密切。不久前，斯洛伐克还与波兰开通了连接两国的天然气管道，以进一步减少中欧国家对俄罗斯天然气供应的依赖，确保天然气供应渠道的多元化。纳吉在签署协议时明确表示：“这是一个意义重大的时刻，不仅证明了我们在北约和欧盟框架下的实力，也体现了我们国家间的‘兄弟关系’。”\n\n在欧洲各国空军中，斯洛伐克空军属于“袖珍”力量。目前，斯洛伐克空军主要装备少量运输机、教练机、攻击型直升机和运输直升机等。鉴于斯洛伐克空军此前装备的米格-29战斗机系列寿命接近极限，维修成本高昂，备勤率持续走低，斯洛伐克很早就启动了米格-29战斗机替换计划。经过甄选，斯洛伐克与美国签订合同，采购14架F-16V Block70/72型战斗机。该型战斗机配备新的有源电子扫描阵列雷达、数据链和航空电子系统，其结构寿命也比此前生产的F-16战斗机延长50%以上。该型战斗机原计划今年交付，由于种种原因，交付时间至少推迟至2024年。",
    "斯洛伐克拉脱维亚齐输球爆冷 任九开387注3.8万": "",
    "新浪彩票专家天涯侃球竞彩推荐：斯洛伐克难大胜": "这是欧国联C档的一场较量，由斯洛伐克坐镇主场迎战阿塞拜疆，同组还有白俄罗斯和哈萨克斯坦。\n\n斯洛伐克目前世界排名第51位，球队身价高达1.33亿欧，队内有四名球员在五大联赛效力。其中名气较大的当属国米主力后卫什克里尼亚尔，不过这些球员多集中于中后场，随着哈姆西克等国家队主力退出，近年来斯洛伐克的整体实力呈下滑趋势。球队小组赛前4战2胜2负，两战哈萨克斯坦皆以失败收场，只拿下白俄罗斯和阿塞拜疆这两支实力不强的队伍。\n\n阿塞拜疆目前世界排名第128位，球队身价仅有1550万欧，海外效力的球员不多，多以本土联赛球员为主，整体实力较差，在欧洲存在感非常低。在经历小组赛3轮不胜后，终于在上一场主场2比0战胜白俄罗斯，才获得来之不易的三分。\n\n数据分析:\n\n这两队实力较为悬殊，无论身价还是排名上，都不在一个档次，所以初指方面也是给予斯洛伐克的实力肯定，开出主让1.25球让步，不过后市赔付一路走高，从低位来到中位，结合斯洛伐克此前的表现来看以及阿塞拜疆防守能力还不错，我认为斯洛伐克拿下对手有一定的困难。\n\n竞足:主-1平负\n\n北单:阿塞拜疆+1.5\n\n比分预计:1-0 0-0\n\n扫描下方二维码下载[小炮APP]，领取166元红包！看更多高盈利专家预测、智能推荐，还有最新比分、对阵数据、开奖直播、图表走势等，一应俱全！",
    "欧国联提醒：斯洛伐克主力前腰杜达因染红停赛": "斯洛伐克\n\n【有利】\n\n1、战意：现在距离榜首4分，理论上还有机会竞争出线资格，因此不会缺乏战意；\n\n2、交战纪录：双方最近3次交手，斯洛伐克都能够顺利战而胜之，因此心理上具备一定的优势；\n\n3、全队身价合共1.31亿欧元，论身价在本小组中独占鳌头；\n\n4、数据历史：最近2次与本场相同初始数据的赛事最终全部赢球赢数据；\n\n5、球员：阵中拥有为数不少的球员在五大联赛效力，球员个人能力远强于小组中的另外三支球队。\n\n【不利】\n\n1、状态：上轮赛事在客场1-2不敌哈萨克斯坦，前4轮仅仅斩获2胜2负的战绩；\n\n2、伤停：主力前腰杜达（本年度国家队赛事出场8次打进4球助攻1次）因为上轮染红，本场赛事将会停赛；\n\n3、进攻：前4轮仅仅打进3球，进攻能力比较疲软。\n\n阿塞拜疆\n\n【有利】\n\n1、战意：现时处于倒数第2，领先身后白俄罗斯只有2分优势，为了能够保级，球队自然不会缺乏战意；\n\n2、状态：上轮在主场2-0击败了白俄罗斯，终结了之前连续各项赛事13场不胜的尴尬纪录；\n\n3、其他：阵中多名球员都是效力于国内豪门卡拉巴赫，因此对于球队的磨合也是比较利好的。\n\n【不利】\n\n1、半场：进入状态比较慢，最近11场赛事中他们只有2次能够攻破对手大门；\n\n2、身价：全队合共身价只有1500万欧元，与斯洛伐克根本上没有可比性；\n\n3、数据历史：近5次与本场相同初始数据的赛事最终只有2平3负的战绩，其中3次输掉了数据；\n\n4、客场：最近6次客场赛事只有1平5负的战绩，其客场表现相当糟糕；\n\n5、进攻：最近6场比赛中只有1场能够取得进球，进攻质量极其疲软。\n\n（来源：球探）",
    "斯洛伐克暂将领空交波兰和捷克保护": "【环球时报特约记者 甄翔】斯洛伐克、波兰和捷克27日签署了一项协议，约定波兰和捷克从9月起保护斯洛伐克领空。\n\n据法新社28日报道，这项由斯洛伐克防长纳吉、捷克防长切尔诺霍娃和波兰防长布瓦什恰克签署的协议规定，9月1日起，斯洛伐克的米格-29战机将全数停飞，届时波兰和捷克将提供足够的空中支援，以便在斯洛伐克领空被侵犯的情况下可以立即作出反应。波捷两国联合保护斯洛伐克领空将持续到后者订购的F-16战斗机交付。路透社称，根据2018年达成的有关协议，斯方目前正在等待14架美制F-16战机的交付，预计交付时间为2024年。\n\n斯国防部发言人卡卡什科娃表示，波兰和捷克的战机将从本国基地起飞，并在飞行任务结束后返回各自的基地。但是，如果有必要，波捷两国的战机可以在斯洛伐克的备用机场降落。捷克和波兰不会对斯领空进行划分，将根据具体情况由波兰或捷克飞机执行任务。\n\n斯国防部此前表示，由于米格战机维修成本高昂，且国内俄籍技术人员正逐渐离开，因此计划让这款战机退役。今年4月，斯总理黑格尔曾表示考虑将这些战机交给乌克兰，协助抵御“入侵”的俄军。不过，本月14日，纳吉否认斯已将战机交给乌，并称当局正考虑如何处置这批战机，目前尚未作出最终决定。今年2月以来，斯已向乌提供了价值数千万欧元的武器。",
    "捷克斯洛伐克共产党总书记：习近平主席中亚之行意义重大": "罗曼·布拉斯科\n\n捷克斯洛伐克共产党总书记罗曼·布拉斯科近日在接受中央广播电视总台专访时表示，习近平主席出席上海合作组织成员国元首理事会第二十二次会议，并对哈萨克斯坦、乌兹别克斯坦进行国事访问意义重大。其中最重要的一点是，这是一次旨在降低全球安全风险的外交之旅，有着重要的战略意义。\n\n罗曼·布拉斯科表示，这是习近平主席在新冠肺炎疫情发生以来的首次出访，是在关键历史节点开展的重要访问。一是，此访恰逢中国共产党第二十次全国代表大会召开之前，哈萨克斯坦是中亚重要的十字路口，在人类历史上最伟大的项目之一——“一带一路”倡议中发挥着非常重要的作用。二是，美国深度介入俄乌冲突，世界正面临风险挑战。\n\n罗曼·布拉斯科认为，俄乌冲突的紧张局势是美国一手造成的，美方投入越来越多的军力和财力，意图阻止全球化进程。但这一切都将是徒劳的，因为很显然，美元正在逐渐失去其作为决定性货币的地位，美国的霸权时代正在结束。出于同样的考虑，美国也在中国台湾地区挑起紧张局势，试图干涉中国内政。中国政府自然不会放任不管，绝不会允许任何损害国家领土完整的挑衅行为发生。本次上合组织峰会就是在这样特殊的国际形势背景下举行的。作为地区安全稳定之锚，上合组织正致力于为建设一个和平、稳定、和谐的世界，协调各方努力以应对和克服全球性危机发挥着重要作用。",
    "斯洛伐克国会委员会决议 支持台湾参与ICAO": "斯洛伐克国会委员会决议 支持台湾参与ICAO\n\n更新 2022-09-09 2:07 PM 人气 294\n\n【大纪元2022年09月09日讯】斯洛伐克国会欧洲事务委员会8日通过支持台湾参与国际民航组织决议。这是这个委员会4个月内第2度以具体行动支持台湾的国际参与。中华民国驻斯洛伐克代表李南阳表示，斯国是台湾在中东欧地区重要的友邦。\n\n8日通过的决议文说，在后疫情时代，国际民航安全对乘客十分重要，台湾被国际民航组织 （ICAO）排除在外，使台湾无法即时获得国际民航资讯，决议文并肯定台湾在高科技领域的重要性与贡献，呼吁欧洲联盟正视欧洲议会去年的建议，支持台湾参与ICAO等国际组织。\n\n决议文说，斯洛伐克议会欧洲事务委员会全力支持台湾有意义参与ICAO大会、相关机制及活动等，期盼即将于9月27日在加拿大蒙特娄（Montreal）举行的ICAO第41届大会坚守它“重新联结世界”的主旨。\n\n中华民国驻斯洛伐克代表处说，这项决议案是由友台国会议员吉亚克（Miroslav Ziak）提出，他曾在8月访问台湾，对台湾民主及政经高度发展留下深刻印象。本案获得国会友台小组主席欧苏斯基（Peter Osusky）等多位议员一致支持而顺利通过，显示斯国国会对台湾参与国际组织的大力支持。\n\n中华民国驻斯洛伐克代表处说，斯洛伐克国会欧洲事务委员会5月3日曾通过支持台湾参与世界卫生大会（WHA）的决议，如今再次以具体行动支持台湾参与国际组织。\n\n中华民国驻斯洛伐克代表李南阳表示，斯洛伐克做为台湾在中东欧国家重要的朋友，两国共同坚守民主与自由的价值，显示台湾在国际社会中并不孤单。李南阳已于决议通过之后，立即代表政府向提案的吉亚克以及欧苏斯基表达感谢。\n\n（中央社）\n\n责任编辑：钟元",
    "韩斯洛伐克防长会晤签署国防合作协议": "李钟燮感谢斯洛伐克政府支持韩国政府为实现朝鲜无核化和韩半岛和平稳定而付出的努力，并希望斯方继续给予支持。纳德回答说，斯洛伐克坚决反对朝核开发，今后将为朝鲜实现实质性无核化继续提供一切可能的支援。",
    "斯洛伐克政府准备正式承认越南人社群为斯洛伐克第14个少数民族": "越通社河内 ——8月28日，越南驻斯洛伐克大使馆与旅居斯洛伐克越南人协会配合在首都布拉迪斯拉发举办“越南日”活动。这是首次在布拉迪斯拉发举办的大规模活动，其在斯洛伐克政府准备正式承认 越南人社群 为斯洛伐克第14个少数民族的背景下具有特殊意义。布拉迪斯拉发市副市长Lenka Antalova Plavuchova，斯洛伐克司法部部长顾问Zuzana Kumanova，斯洛伐克议会议员、斯洛伐克与亚洲部分国家的友好小组主席Martin Belusky，中国、印度、印度尼西亚、日本、奥地利、荷兰、塞浦路斯、以色列等驻斯洛伐克大使以及众多国际和当地友人等出席活动。旅居 斯洛伐克越南人 协会主席武方希望建设一个日益繁荣、勤奋、知识渊博地社群，将越南人民的形象提升到新的高度，为越斯关系不断发展做出贡献。越南驻斯洛伐克大使阮俊表示，该活动在斯洛伐克政府准备正式 承认 越南人社群为 斯洛伐克第14个少数民族 的背景下具有特殊意义。这不仅是旅居斯洛伐克越南人社群的荣誉，而且也证明了越南人在海外学习和工作时发挥的积极作用和深度融入的能力。（完）",
    "品中华美食 学中华文化——斯洛伐克学生做客中国大使馆-中国侨网": "品中华美食 学中华文化——斯洛伐克学生做客中国大使馆\n\n新华网布拉迪斯拉发8月30日电(记者王丽丽)近日，中国驻斯洛伐克大使馆迎来了一批年轻活泼的客人，他们是在斯洛伐克学汉语的中学生和大学生。\n\n中国驻斯洛伐克大使孙立杰详细询问了同学们的汉语学习情况，并向两名斯洛伐克学生发放了中国两所大学的录取通知书。\n\n大使馆的工作人员为这些学生们准备了中国美食、趣味中文游戏、打乒乓球以及剪纸、书法体验等活动。\n\n“十二生肖中排在第二的是什么动物”“‘上有天堂，下有苏杭’，请问苏杭是指哪两个地方”……同学们纷纷举手抢答，最后比赛不得不采用附加题才决出胜负。\n\n临近中国传统佳节中秋节，同学们在老师的指导下写下了“花好月圆”等带有美好寓意的书法习作。\n\n活动中，大使馆还邀请了曾在中国留学生活十年的斯洛伐克人孟飞，向同学们介绍在中国留学的生活经验，并回答了他们提出的问题。同学们沉浸在浓厚的中华文化氛围中，度过了一个愉快而有意义的下午。\n\n【责任编辑:王琴】",
    "新浪彩票专家项叔竞彩推荐：欧国联三串一": "哈萨克斯坦VS白俄罗斯\n\n哈萨克斯坦前四轮赛事取得3胜1平的成绩，竞技状态稳定，锋线火力十足，期间只失2球，攻防兼备，白俄罗斯欧联赛期间表现十分糟糕，开局至今一胜难求，目前排名垫底，想要晋级存在理论上的希望，欧指数据给出2.30 2.93 3.65 数据上对哈萨克斯坦利好，考虑主场因素，综合考虑，竞彩建议3\n\n推荐：胜 （2:1 2:0）\n\n斯洛伐克VS阿塞拜疆\n\n斯洛伐克目前小组中排名第二与第三名阿塞拜疆积分相差2分，此战获胜都将有可能占据晋级先机，斯洛伐克实力稍胜一筹而且此番坐镇主场，斯洛伐克赢面较大，数据上给出1.37 4.75 9.20 数据上利好斯洛伐克，综合考虑， 竞彩建议 3\n\n推荐：让胜（2:0 3:0）\n\n波兰VS荷兰\n\n波兰世界排名第26位荷兰世界排名第8位，世界排名上荷兰要强于波兰，小组赛中荷兰3胜1平积分十分，波兰1胜1平1负，积分四分，荷兰占据了晋级先机，此番做客看好荷兰取胜拿分，数据上3.60 3.65 2.00 数据上倾向于荷兰，综合考虑，竞彩建议0\n\n推荐：负（1:2 0:2）\n\n扫描下方二维码下载[小炮APP]，领取166元红包！看更多高盈利专家预测、智能推荐，还有最新比分、对阵数据、开奖直播、图表走势等，一应俱全！",
    "趣味数说女排世锦赛": "2022年女排世锦赛开赛在即，国际排联通过对赛事数据的盘点，由大到小遴选出一组饶有趣味的数字，对即将拉开战幕的排球盛宴进行了别样的前瞻。\n\n204：根据国际排联的统计，只有4场女排世锦赛的决赛打满了5局，而且都是在最近5届比赛中产生的。其中，有两场决赛的对阵双方共同得到204分，也是女排世锦赛决赛的最高分。在2006年日本举行的女排世锦赛决赛中，俄罗斯女排以3比2（15比25、25比23、25比18、20比25和15比13）击败了巴西女排。而在2018年同样于日本举行的上届女排世锦赛决赛中，塞尔维亚女排以3比2（21比25、25比14、23比25、25比19和15比12）战胜了意大利女排。\n\n100：2022年女排世锦赛总共将进行100场比赛。其中40场将由波兰主办，其他60场比赛包括三四名决赛和决赛，都将在荷兰举行。\n\n70：2022年是女排世锦赛举办70周年。首届女排世锦赛于1952年在莫斯科举办，东道主苏联女排赢得了冠军，波兰女排获得银牌，铜牌归属捷克斯洛伐克女排。\n\n24：在2002年于德国举行的女排世锦赛上，参赛球队规模首次扩大为24支。此后，女排世锦赛参赛队伍数量没有变化，本届女排世锦赛也将迎来24支球队参加。\n\n17：参加2022年女排世锦赛的球队中，有4支球队的参赛次数达到了17次，巴西、德国、日本和美国分别参加了前18届女排世锦赛中的16届。\n\n14：共有14个国家和地区的球队赢得过女排世锦赛的奖牌，分别是巴西、中国、古巴、捷克斯洛伐克、意大利、日本、朝鲜、秘鲁、波兰、罗马尼亚、俄罗斯（苏联）、塞尔维亚（塞黑）、韩国和美国。\n\n11：前几届女排世锦赛由11个不同的国家和地区主办，分别是巴西、保加利亚、中国、捷克斯洛伐克、法国、德国、意大利、日本、墨西哥、秘鲁和苏联。共同主办本届女排世锦赛的荷兰和波兰将是第12个和第13个举办该项赛事的国家。其中，日本在1967年、1998年、2006年、2010年和2018年举办了多达5届女排世锦赛，苏联举办了1952年、1962年和1978年共3届，巴西在1960年和1994年举办过两届，其他国家和地区则各举办过一次。\n\n7：只有7个国家赢得过女排世锦赛冠军。分别是苏联（俄罗斯）、日本、古巴、中国、意大利、美国和塞尔维亚。其中苏联（5次）和俄罗斯（2次）赢得冠军次数最多。日本和古巴分别获得过3次冠军，中国女排两次成功问鼎，其他球队则分别获得过一次女排世锦赛冠军。\n\n6：本次女排世锦赛是有史以来第一次由多个国家共同主办。共有6个城市将迎来此次女排世锦赛，分别是荷兰的阿珀尔多伦（5场）、阿纳姆（39场）和鹿特丹（16场），以及波兰的格但斯克（12场）、格利维采（3场）和罗兹（25场）。格利维采还是2022年男排世锦赛的主办城市之一。\n\n1：本届女排世锦赛上，将有一支球队首次在该项比赛中亮相。哥伦比亚女排获得了2021年南美女排锦标赛的亚军，首次获得参加女排世锦赛的资格。（转自9月22日《中国体育报》04版）",
    "第八轮对俄制裁吹响号角 寒冬之下欧盟内部分裂却尤为刺眼": "（原标题：第八轮对俄制裁吹响号角 寒冬之下欧盟内部分裂却尤为刺眼）\n\n财联社9月22日讯（编辑 马兰）美东时间周三，欧盟外交政策负责人博雷尔（Josep Borrel）表示，欧盟外长们同意准备对俄罗斯实施新的制裁。\n\n目前，欧盟27位外长正在纽约参加联合国世界领导人大会。据博雷尔表示，欧盟部长们已开始让其团队准备第八轮对俄制裁方案，目标是针对更多俄罗斯经济部门和参与俄乌冲突的个人。\n\n欧盟部长们将在10月中旬举行下一次正式会议，制裁方案届时将进入讨论。\n\n此外G7集团外长也宣布将进一步施加制裁，美国外交部发表声明称，七国集团旨在进一步对俄实施有针对性的制裁。\n\n第八轮制裁已在弦上，但欧盟的同仇敌忾似乎存在不小的问题。\n\n极右翼或将改变欧洲\n\n团结仍旧是欧盟的主要难题，但极右翼的力量正在扩大影响，这将带来更多的分歧。\n\n最近，捷克、斯洛伐克、德国等地出现一些民众集会，抗议欧盟各国政府的能源政策，极右翼力量也依靠这股抗议当局的风潮在欧洲大陆崛起。\n\n本周日，意大利选举中预计将出现一个极右翼的领导人Giorgia Meloni。她一直被认为是一个亲俄派的政治人物，有可能会影响到意大利接下来的对俄政策。\n\n捷克共和国也迎来“反骨”，极右翼的自由与直接民主党在9月民调中首次排名第二，其领袖Tomio Okamura直接抨击捷克政府的能源政策罔顾了捷克利益。\n\n他在该党的官网上称，从一开始就认为欧洲对俄罗斯实施制裁是一件彻头彻尾的蠢事。一旦冬天结冰，欧洲将乞求俄罗斯的帮助。\n\n瑞典的极右翼民主党在本月的选举中获得前所未有的成功，排名第二并将首次加入政府之中。\n\n据匈牙利媒体周三晚间报道，匈牙利总理欧尔班坚持欧盟应取消对俄制裁。欧尔班称欧盟制裁推高了天然气价格和通货膨胀，如果这些措施被取消，天然气价格将立刻下降50%，通胀水平也会下降。\n\n欧尔班公开批评称，布鲁塞尔对俄罗斯的制裁已经将欧洲推入能源危机。\n\n民众不堪其扰\n\n周二，斯洛伐克首都布拉迪斯拉发上演游行示威，大约5000名抗议者走上街头，要求结束“小丑”和“叛徒”的统治，认为当局让民众背负了俄乌冲突的代价。\n\n斯洛伐克的智库，公共事务研究所所长Grigorij Meseznikov针对周二的抗议警告称，危险在于，由于国内压力，斯洛伐克可能将加入匈牙利，成为欧盟制裁俄罗斯的潜在破坏者。\n\n德国东部地区，出于历史原因对俄罗斯的观感一直强于美国。据Forsa的一项民调，42%的德国东部居民支持对俄罗斯实施制裁，远低于西部的66%。\n\n激进左翼派上周也在德国莱比锡组织了一场反对政府能源政策的示威活动，支持者手中高举“降低能源价格”，“与普京和平相处”的口号。\n\n而在法国，民意调查显示，无条件支持对俄实施制裁的比例也明显下降，从3月的46%降至40%。\n\n更令欧洲民众焦虑的是，气温已经开始降低，对比过去几年的天气，今年冷得似乎格外迅速。\n\n德国周三全境气温不超过20度，夜间局部气温更是突破冰点达到零下1度。\n\n暖气此时对德国人来说变得格外重要，但天然气价格却又再次上涨，达到每兆瓦时211欧元，打破本周的下跌趋势。\n\n第八轮制裁正是在这种冷意中酝酿，前途着实未卜。",
    "情况似乎比想象更严重 “布拉格之秋”向德国蔓延？": "情况似乎比想象的更严重！\n\n文 | 海上客\n\n据德国《世界报》报道，当地时间9月3日、周日，捷克首都布拉格街头涌入7万人。这场游行示威，主要针对能源价格上涨和捷克政府的一些政策。\n\n布拉格街头抗议的民众 图：推特\n\n从一些外媒和社交媒体上发布的图片、视频看，海叔感觉，这“7万人”数据，只是捷克警方公布的统计数据。真实的上街人数，也许更多。反正，示威组织者号称上街的有10万人。要知道布拉格的人口不足120万，也就是说，可能近十分之一的人上了街。这是什么概念？可想而知！\n\n更严峻的是——《世界报》分析认为，下一步，也许德国也会出现这样的街头示威。\n\n在冬季即将来临的欧洲，因为俄乌危机导致的能源危机，是否会激化一些国家的社会矛盾？情况似乎比想象的更严重！\n\n01\n\n“最好的都给乌克兰了，只给我们剩两件毛衣。”这是布拉格街头游行者打出的一幅标语。目前的北半球，一些地方夏季刚刚过去，然而，对于欧洲来说，大约9月中旬开始，一些地方本该循例供暖了。\n\n布拉格游行队伍，看起来不止7万人\n\n可随着俄乌危机，特别是欧盟对俄罗斯打出了各种制裁牌，反而导致本身依赖俄罗斯油气资源的一些欧洲国家能源短缺。何所谓“只剩两件毛衣”？其实，这还真是不止捷克一个国家的真实写照。原本因为有便宜油气，而在冬天可以在几乎任何室内不用穿毛衣。而既然能源短缺了，就得重新捯饬毛衣了。\n\n布拉格的游行示威者还打出口号，要求政府政策“捷克优先”。可对于早已是欧盟国家的捷克来说，其政府行事，许多方面要根据欧盟决议来做，捷克一家说了不算——\n\n既然欧盟要制裁俄罗斯，捷克当然得执行；\n\n既然欧盟要支援乌克兰，捷克当然也得执行。\n\n还需要注意的是，捷克目前还是北约国家。北约要向乌克兰支援武器，捷克等一些东欧国家竟然首当其冲。原因何在呢？是因为当年的捷克斯洛伐克是苏联阵营的一部分，是华约国家，在苏东剧变之后，捷克为了向曾经的敌人更展示一种效忠吗？还是因为捷克曾经受过苏联的欺负，而对当下的俄罗斯更有防备吗？或是乌克兰方面拥有不少苏制武器，譬如米格-29战斗机等，而作为前华约组织成员之一的捷克也有库存？\n\n海叔感觉，各种可能兼而有之。\n\n02\n\n布拉格的这个初秋，令人想起了1968年的“布拉格之春”。当时执政的捷克斯洛伐克共产党公布《行动纲领》，提出要搞一个捷克斯洛伐克模式的社会主义。可遭到了苏联为首的华沙条约组织成员国的干预。在米兰·昆德拉的小说《难以承受的生命之轻》中，我们至今能看到“布拉格之春”是如何影响到当时的捷克斯洛伐克人的。\n\n“布拉格之春”\n\n苏东剧变之后，捷克斯洛伐克分裂为捷克、斯洛伐克两个国家。单说捷克，在加入欧盟、加入北约以后，确实看上去过上了几年进入舒适区的日子。当然，这日子并非水到渠成、一蹴而就的，而是经历过社会变革剧痛的。这且按下不表，如今，布拉格街头经历的是什么？\n\n是不是一场“布拉格之秋”？\n\n捷克当局称，这场游行背后有捷克国内的亲俄势力在鼓捣。但路透社和彭博社的报道却指称，参与到这场示威游行中的人，包括了捷克从左派到右派，各种政治光谱者。活动组织者哈维尔称，示威主要追求的是希望捷克政府拿出办法来，解决能源价格上涨的问题。\n\n在海叔看来，如果一如捷克当局所说，其国内尚有亲俄派，倒也不妨遵循民主原则，多倾听他们的呼声。而情况果若是各种政治光谱者都在其中，则更要注意听取大家的诉求。\n\n03\n\n捷克是近来欧洲第一个因为能源问题而导致大规模示威游行的国家。但只要俄乌冲突不止，看来，它绝非最后一个。德国会不会是下一个？\n\n德国媒体披露，在德国，目前已经有不少团体在呼吁举行示威活动——\n\n德国服务业联合工会威胁举行抗议，反对能源价格过高；\n\n左翼党和德国选择党则分别在为一场“热秋”运动进行动员。\n\n9月4日，德国科隆民众举行游行，口号是——“反对战争和向乌克兰供应武器”\n\n德国的宪法保卫部门已在担心，德国会像捷克一样出现右翼和左翼团体一同走上街头的情况。德国图林根州宪法保卫局局长斯特凡·克拉默说：“与此相比，我们在新冠疫情中所经历的示威可能更像是一场儿童生日聚会。”德国联邦内政与国土部长南希·费泽担心极端分子会借机滋事，并呼吁划清界限。\n\n下一个周末的柏林、法兰克福会如何？真是令人担心。\n\n其实，9月4日，在德国国内，诸如科隆等地也已经出现了民众游行示威，当然，其主要目的是为了反对战争，反对向乌克兰供应武器。而且，据报道，这些上街游行者，大多数是俄罗斯裔。但如果情况进一步发展，是否有一如类似捷克的情况在德国发生呢？\n\n德国总理朔尔茨（左）8月9日在工业园发表讲话，希望解决能源危机 图：德新社\n\n据称，德国的“红绿灯”政府，亦即执政联盟已经就第三轮救助方案达成一致。德国政府宣布，本轮救助方案总金额达到650亿欧元，用以缓解俄罗斯天然气供应减少和能源账单上涨给民众带来的压力。在这份救助方案中，德国联邦政府将提供15亿欧元用于公共交通折扣优惠，将为能源密集型企业提供17亿欧元的税收减免，将向养老金领取者提供一次性300欧元补助等。\n\n可无论如何看，政府掏腰包也是在掏纳税人的钱，这种救急是一种权宜之计。\n\n捷克也好，德国也罢，包括欧陆其他一些国家的2022之冬，会不会格外寒冷？未来将向何处去，这些国家的为政者们，该好好想想了。\n\n责任编辑：张迪",
    "外媒：美大使预测芬兰瑞典将在圣诞节前加入北约": "中新网9月23日电 据美国政治新闻网站Politico当地时间22日报道，美国驻芬兰大使预测，芬兰和瑞典将在圣诞节前成为北约的正式成员。\n\n7月5日，北约秘书长与芬兰外长及瑞典外交大臣正式签署了芬、瑞两国加入北约组织的议定书。按照程序，北约成员国将各自按程序对议定书予以审批。\n\n本月16日，葡萄牙议会批准芬兰和瑞典加入北约。目前，30个北约成员国中只有匈牙利、斯洛伐克和土耳其尚未批准。\n\nPolitico报道称，预计斯洛伐克将为北欧两国加入北约开绿灯，一般而言，匈牙利和土耳其将等到2023年做出最终决定。但美国驻芬兰大使道格拉斯•希基(Douglas Hickey)预测称，北约将在今年结束前拥有32个成员。\n\n希基表示，与匈牙利同行的对话令他相信，“很快会有一个积极的投票”，他还认为，土耳其总统埃尔多安不想成为唯一的反对者，这将促使他在这个问题上迅速采取行动。\n\n据此前报道，自今年5月芬兰和瑞典表示要申请加入北约后，土耳其方面明确持反对态度。土方多次强调，芬兰和瑞典在寻求加入北约时必须停止对库尔德工人党、叙利亚库尔德武装“人民保护部队”以及“居伦运动”的支持，并解除对土耳其出口国防设备的限制。\n\n6月28日，土耳其方面出现松动，土、瑞、芬三国在北约峰会上签署了一份联合备忘录，强调“对彼此安全威胁给予全力支持”的承诺。但土耳其总统埃尔多安7月18日再次表示，如果瑞典和芬兰不采取必要措施来满足土方提出的条件，土将冻结两国加入北约的进程。",
    "芬兰和瑞典的总参谋长首次参加北约军事委员会会议": "北约/欧洲/俄罗斯\n\n9月16日，30个北约国家的总参谋长与芬兰和瑞典的总参谋长在塔林举行会议的合影\n\n北约30个成员国军队总参谋长组成的北约军事委员会9月16日至18日在爱沙尼亚首都塔林举行会议。芬兰和瑞典首次作为北约邀请方参加了北约军事委员会会议。据了解，目前只有三个成员国尚未批准芬兰和瑞典加入北约：匈牙利、斯洛伐克和土耳其。\n\n广告 继续浏览后续\n\n据北约组织发布的声明介绍：“9月17日上午，爱沙尼亚共和国总理卡拉斯（Kaja Kallas）为当天的会议事先介绍情况。她强调了国际社会广泛支持乌克兰的重要性。”\n\n北约军事委员会主席、荷兰皇家海军上将鲍尔（Rob Bauer）在发表开幕词时提及：“本次会议是在全球安全面临巨大压力的情况下召开的。俄罗斯对乌克兰的无端战争使我们进入了一个全球安全的新时代。我们都对乌克兰武装部队和乌克兰人民的巨大勇气感到钦佩，他们一次又一次地战胜了他们的对手。北约盟国将一如既往地支持他们。”\n\n鲍尔表示：“凛冬将至。但我们的支持仍将是坚定不移的。非常清楚的是，这场冲突超越乌克兰问题。整个基于规则的国际秩序正受到攻击....这一点，以及使用不对称战争并制造地方以及全球混乱的恐怖组织......中国巨大的扩军和危险的言论......笼罩着我们所有人。”\n\n鲍尔强调：“北约有一项神圣的任务，那就是保护生活在盟国土地上的10亿公民......要时刻计划和思考。要准备好期待意外的发生。这就是北约最高军事当局在我们今天整个会议期间要做的事情。”\n\n此外，声明提及：“第一场会议让北约总参谋长们讨论了在马德里举行的北约首脑会议上政治领导人就北约的威慑和防御态势作出的具有深远意义的决定的执行情况，以及北约的威慑和防御战略的实施情况。鲍尔强调说：‘这一战略确保国家计划与联盟计划更紧密地联系在一起；军事领导人对联盟范围内的威胁和区域威胁有一个共同的参考框架；我们加强北约快速反应部队的速度和有效性’。”\n\n声明指，“接下来的会议由北约欧洲盟军最高司令克里斯托弗·卡沃利（Christopher Cavoli）将军主持，他就北约目前和未来在东翼的态势以及北约360度安全方针的整个范围提出了战略考虑。在专门讨论武装部队未来的会议上，北约盟军转型司令部最高司令菲利普·拉维涅（Philippe Lavigne）将军向总参谋长们提供了他在促进跨领域和跨军种合作以及实现数字化转型方面的见解。”\n\n鲍尔周六在出席记者会时向媒体表示：“军事委员会会议刚刚结束。我们的讨论涵盖了联盟所面临的安全挑战的广度。毫无疑问：一个全球安全的新时代已经开始。非常清楚的是，这场冲突超越乌克兰问题。整个基于规则的国际秩序正受到攻击。而世界上的自由、民主国家有责任保护它。”\n\n鲍尔说：“今天，盟国总参谋长们有史以来第一次欢迎他们的芬兰和瑞典同行作为受邀者来到会议桌前。芬兰和瑞典的加入，以其令人印象深刻的防御能力，将既增强波罗的海地区的安全，又加强整个联盟。我们一起讨论了我们如何能够加强我们的集体安全。以及我们将如何执行我们的政治领导人在马德里的北约峰会上就北约的威慑力和防御态势作出的具有深远意义的决定。”\n\n鲍尔介绍称：“总参谋长们还讨论了他们将如何维持和增加盟国对乌克兰的支持。盟国提供的弹药、装备和训练都在战场上发挥着真正的作用。随着乌克兰在地面和网上的成功，其已经从根本上改变了现代战争”。他重申，“北约将支持乌克兰，只要它需要。凛冬将至，但我们的支持将继续坚定不移。”\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "防范微塑料的全面渗透迫在眉睫": "作者：张田勘\n\n近日，微塑料的相关新闻屡见。新西兰奥塔戈大学的研究团队通过一年多来对奥塔戈海岸10种具有重要商业价值的155条海鱼研究发现，75%鱼体内含有微塑料，每条鱼平均检测到含有2.5个微塑料颗粒。学术期刊《生物风险》(BioRisk)杂志网站近日发表了斯洛伐克普雷舍夫大学一个团队的研究结果，植物叶子上的水中有微塑料——起绒草叶腋形成的小水坑中每毫升有101-409个微塑料。9月19日，有国内媒体报道了美国化学协会的《环境科学与技术》杂志上发表了一个研究小组的实验室结果，微小的塑料颗粒可以进入肝脏和肺细胞，扰乱器官的正常功能，可能导致不良后果。\n\n微塑料无处不在，它已被研究证明存在于山川、河流、土壤，甚至是食物、蔬菜、饮水和人类、各种生物的肠道、血管、血液中。\n\n2019年，一份发表在《环境科学与技术》杂志上的研究报告估算，每人平均每年至少要从饮食中摄入5万粒微塑料颗粒，而且呼吸摄入的微塑料数量也类似。中国科学院烟台海岸带研究所和荷兰莱顿大学联合进行的研究发现，微塑料从莴苣和小麦根部渗透进植物，然后再向上传递到地上可食的植物部位。\n\n这些研究初步揭示了蔬菜水果中的微塑料来自何方，但食物和水中的微塑料进入人体，会不会给人类带来健康危害呢，研究正在一步步揭示。一项发表于美国化学协会《环境科学与技术》杂志上的研究结果显示，肝脏和肺细胞暴露在更多的纳米塑料中时，会产生更多的活性氧和不同数量的核苷酸、核苷、氨基酸、多肽和羧酸，这表明两种细胞的多种代谢过程受到了干扰，线粒体通路似乎出现功能障碍。这些结果提示，虽然接触微塑料不会杀死人类的肺和肝细胞，但可能会破坏其代谢的关键过程，对器官造成负面影响。\n\n新的研究也再次证明，微塑料可能对人和生物造成健康危害。2021年，南京大学环境学院污染控制与资源化利用国家重点实验室的研究团队在《环境与研究》发表相关研究，发现体内微塑料含量升高可能会加剧肠道炎症。2022年3月，《环境国际》发表了一篇荷兰阿姆斯特丹自由大学研究团队的论文，在人类血液中发现了微塑料。对22名志愿者的血液进行的测试结果发现，他们中有17人（77%）的血液中含有可量化的微塑料颗粒，如果它们在血管中积累更多，有可能堵塞血管，引发心血管病。\n\n对于农业和作物来说，由于植物通过根部吸收微塑料，减缓了它们的生长，使得植物根部较短且整体较小，也可能影响收成。因此，微塑料的警钟越来越响亮。\n\n对于微塑料，除了持续研究以监控其可能造成的健康和生态危害外，还需要特别重视减少使用塑料产品，从而减少微塑料的产生。2021年9月，《国家发展改革委 生态环境部关于印发“十四五”塑料污染治理行动方案的通知》要求禁止生产厚度小于0.025毫米的超薄塑料购物袋、厚度小于0.01毫米的聚乙烯农用地膜、含塑料微珠日化产品等部分危害环境和人体健康的产品。而在生活上，从自身出发，减少使用塑料制品，塑料吸管、塑料袋、一次性水杯、外卖盒等，做好垃圾分类等，也能减少微塑料的产生和对人类、生物、生态的危害。（张田勘）",
    "西方对戈尔巴乔夫和自由主义胜利的幻觉": "巴黎——米哈伊尔·S·戈尔巴乔夫相信，可以在不诉诸暴力的情况下保住苏联。事实证明，这误解了他所统治的专制帝国的本质。1991年，苏维埃政权解体，其结局被西方视为自由和自由主义民主的胜利。\n\n“在他之前的每一位苏联领导人都知道，必须时不时地派出坦克，”瑞典前首相卡尔·比尔特说。“在某种程度上，戈尔巴乔夫的伟大就在于他错了。”\n\n波兰在1989年夏天举行了1945年以来的第一次自由选举，捷克斯洛伐克在那一年晚些时候发生了一场“天鹅绒革命”而不是暴力革命，柏林墙在1989年11月9日倒塌，没有流血，50万苏联军队不开一枪就从东欧撤回国，这些都是因为戈尔巴乔夫拒绝使用武力。",
    "民粹主義前總理帶頭、指責歐盟制裁俄羅斯 斯洛伐克數千人上街抗議能源價格飆升": "俄羅斯入侵烏克蘭的戰爭已持續近7個月，加上新冠疫情後的不均衡復甦及歐洲大部分地區的乾旱，導致了高通膨。中歐斯洛伐克數千人20日走上首都布拉提斯拉瓦街頭，抗議能源價格飆升，要求提前舉行大選。\n\n斯洛伐克（Slovakia）首都布拉提斯拉瓦（Bratislava）20日的抗議活動由前民粹主義總理費佐（Robert Fico）所屬的左翼在野黨「方向－社會民主黨」（Smer-Social Democracy）籌劃，其他參與者還有其他團體的支持者，包括極右翼人士。\n\n費佐指責斯洛伐克總理赫格（Eduard Heger）及總統卡普托娃（Zuzana Caputova）領導的聯合政府對目前的高通膨負有部分責任，聲稱這是因為他們在俄烏戰爭期間堅定支持烏克蘭。\n\nResidents of Bratislava took to the anti-government rally in front of the building of the presidential palace\n\n\n\nAccording to local media, people are dissatisfied with the energy, social and constitutional crises. The police are on site. pic.twitter.com/PuAwWQhtne — marina alikantes (@Marianna9110) September 20, 2022\n\n俄羅斯2月入侵烏克蘭後，歐盟對俄羅斯祭出嚴厲制裁。布拉提斯拉瓦20日抗議行動的大多數發言者則抨擊歐盟對俄羅斯的制裁，並讚揚匈牙利因應能源危機的方式。匈牙利嚴重依賴俄羅斯的化石燃料，去年與俄羅斯國營的「俄羅斯天然氣工業公司」（Gazprom）簽署了為期15年的天然氣採購協議，匈牙利總理奧爾班（Viktor Orbán）積極反對歐盟對俄羅斯實施制裁。\n\n斯洛伐克國會正在討論是否可能修改憲法，允許透過國會議員的決定或全國公投以提前舉行大選。\n\n更多風傳媒報導\n\n相關報導》 冬日逼近、通膨飆升、能源衝擊 焦頭爛額的英國及歐洲政府祭出紓困措施盼化解民怨\n\n相關報導》 能源戰》歐洲進口天然氣大動脈「北溪一號」，遭俄羅斯無限期切斷\n\n相關報導》 高通膨、嚴重能源危機導致歐洲面臨經濟衰退 《經濟學人》：未來數個月的經濟前景將更黯淡\n\n",
    "德媒报道：德军在海外行动日益活跃": "参考消息网9月2日报道 据德国外交政策网站9月1日报道，9月1日是德国反战日。1939年9月1日，纳粹德国入侵波兰，第二次世界大战爆发。在今天的反战日之际，德国联邦国防军在加大军备武装自己。它被迫从完全失败的海外行动（包括在阿富汗和马里的行动）中汲取教训。\n\n与此同时，德国士兵首次重返波黑，在柏林看来，该国至少是在一定程度上成功完成任务的地方。\n\n据报道，作为向东欧和东南欧大规模增援北约部队的一部分，德国联邦国防军将在未来几天内开始将一个旅部迁往立陶宛，该旅部将领导一个由3000至5000名士兵组成的新旅。虽然这个旅不会永久驻扎立陶宛，但是其中的德国士兵应在那里举行定期演习。迄今为止，作为北约营级战斗群的一部分，德国联邦国防军已经在立陶宛驻扎了1000名士兵。根据规划，德军旅级部队将得到其他北约成员国部队的增援。为了能够在发生战争的情况下迅速进行干预，德国联邦国防军在立陶宛部署了武器和其他军事装备；这意味着只有士兵必须被空运到前线。这比武器运输要快得多。\n\n报道称，德国联邦国防军在斯洛伐克也很活跃。在那里，他们与荷兰一起组建了斯洛伐克空中导弹防御特遣部队。斯洛伐克空中导弹防御特遣部队的任务是保护斯洛伐克领空。同样为了保护领空——在这种情况下是保护波罗的海国家领空——自7月底以来，一支拥有5架欧洲战斗机的德国空军中队一直驻扎在爱沙尼亚的阿马里镇。2月和3月，空军还参与了保护罗马尼亚领空的任务。总而言之，北约将处于高度戒备状态的军事人员人数增加了7倍，从将近4万人增加到30多万人。德国联邦国防军有两个由1.5万名士兵组成的战斗旅、65架战斗机和20支海军部队为此做出贡献。",
    "欧国联综合：荷兰一球小胜进四强 法国0:2负丹麦": "原标题：欧国联综合：荷兰一球小胜进四强 法国0:2负丹麦\n\n北京时间26日凌晨进行的2022-2023赛季欧洲国家足球联赛A级联赛结束两场焦点战。法国队5分钟内连失两球不敌丹麦队；荷兰队主场一球小胜比利时队，成功晋级半决赛。\n\n法国队客场迎战丹麦队的比赛第7分钟，姆巴佩禁区附近起脚劲射，球被扑出，法国队失去进球良机。第33分钟，丹麦队发动进攻，多尔贝格接左路达姆斯高横传，一脚铲射破门，1:0。第38分钟，丹麦队在禁区内形成精妙配合，德莱尼回传奥尔森，后者抽射，2:0，最终丹麦队获胜。\n\n荷兰队与比利时队的比赛同时开打。上半场双方均无建树。第73分钟，荷兰队获得角球机会，禁区内的范迪克高高跃起，头槌破门，1:0。之后，双方都有破门良机，但两队守门员表现出色，比分保持到终场。\n\n在当日结束的A级联赛其他比赛中，奥地利队主场1:3不敌克罗地亚队，威尔士队主场0:1不敌波兰队。\n\n截至目前，A级联赛已结束A组和D组比赛，克罗地亚队与荷兰队率先晋级半决赛，另外两席四强名额将在B组葡萄牙和西班牙、C组匈牙利和意大利之间产生。\n\nC级联赛中，斯洛伐克队主场1:1战平白俄罗斯队，阿塞拜疆队主场3:0战胜哈萨克斯坦队，法罗群岛队主场2:1险胜土耳其队，卢森堡队主场1:0小胜立陶宛队。（岳冉冉）",
    "车厂与芯片厂计划在四季度与晶圆代工厂重新议价；员工对谷歌削减成本措施表示不满-国际电子商情": "晶圆代工厂面临客户砍单，产能利用率明显下滑，此前由于芯片短缺、不问价格只求有产能的车厂与芯片厂抓住机会，计划在四季度与晶圆代工厂重新议价。代工龙头台积电明年涨价或存在不确定性，已有车用芯片客户考虑重新议价。WdHesmc\n\n富士康宣布将与能源公司Indika Energy在印尼成立一家合资企业，生产电动汽车和电池。双方还将探索更广泛的投资合作，与其他合作伙伴一起打造一个全面的电动汽车生态系统。印尼是全球最大的镍生产国，而镍是电动汽车电池的重要组成部分。该合资企业首先将专注于为电动汽车开发磷酸铁锂电池，并致力于制造电动巴士等商用车。WdHesmc\n\n在谷歌(Google)本周的“全员大会”上，员工们对公司近期的一系列削减成本措施表示不满。谷歌员工们提出了一系列棘手的问题，包括削减旅行和娱乐预算、提高生产力，以及潜在的裁员等问题。其中一个问题是：谷歌已经基本从疫情中走出来，在公司拥有创纪录的利润和巨额现金储备的情况下，为何还要削减成本？而CEO桑达尔·皮查伊(Sundar Pichai)回应称，不要总是把乐趣等同于金钱。WdHesmc\n\n欧洲最大的汽车制造商大众汽车公司(Volkswagen)周四表示，如果今年冬天之后天然气仍旧短缺，转移生产基地将是公司未来可能的选择项之一。大众公司在德国、捷克共和国和斯洛伐克设有主要工厂，但这些国家正是最依赖俄罗斯天然气的欧洲国家。这意味着，如果天然气短缺持续存在，大众汽车可能将生产设施从德国和东欧转移到其它地区，这可能在一定程序上颠覆欧洲的工业格局。WdHesmc\n\n中国电动汽车电池供应商中创新航科技股份有限公司(CALB)是最新一家测试全球市场对新上市公司欢迎程度的公司，该公司表示计划在下个月的香港首次公开募股(IPO)中筹集最多17.3亿美元。该公司计划将IPO发行价最高设在51港元(6.5美元)，该公司将搭乘中国替代能源汽车市场繁荣的东风。该公司表示，计划周五开始接受投资者的认购，并在10月6日上市。WdHesmc\n\n英国工业软件公司剑维软件(Aveva Group)的前十名投资者计划拒绝施耐德电气(Schneider Electric)对该公司的收购。他们认为施耐德的报价低估了剑维软件的价值。9月21日，施耐德电气发布声明称，公司同意收购剑维软件少数股权。该交易对总部位于英国剑桥的剑维软件的估值达95亿英镑。目前，施耐德已持有剑维软件的59.14%股权；根据交易条款，施耐德将支付约38.7亿英镑收购余下股权。WdHesmc",
    "滚存3902万！足彩头奖开5注820万 排名历史第5": "克罗地亚客场3-1奥地利\n\n北京时间9月26日凌晨，足彩第22115期开奖结果揭晓。本期一等奖开出5注，单注奖金500万元，此外每注还将获得320万派奖奖金，一等奖单注共计820万，3902万余元奖金滚入下期（第22116期）奖池。值得一提的是，本期是今年派奖以来首次头奖超过500万！奖金排历史第5，此前有3次足彩头奖开出1000万封顶奖，上一次开出超过500万头奖还要追溯到17年的足彩派奖！\n\n二等奖开出197注，单注奖金68244元；任选9场开678注，单注29847元，派奖奖金为11799元，奖金合计41646元。本期胜负彩销量为70,022,126元，任九投注总额31,619,404元。\n\n彩果方面，斯洛伐克1-1白俄罗斯，打出1赔3的赔率，波兰客场1-0小胜威尔士、克罗地亚客场3-1大胜奥地利、阿塞拜疆、荷兰、丹麦主场顺利赢球。西班牙主场1-2不敌瑞士爆7倍大冷，希腊0-1塞浦路斯造1赔6倍冷负，斯洛文尼亚2-1战胜挪威赔率1赔4倍。葡萄牙与塞尔维亚均大胜对手，以色列最后时刻绝杀对手，苏格兰与北爱尔兰均顺利赢球。\n\n胜\n\n负\n\n彩 北\n\n爱\n\n尔 斯\n\n洛\n\n文 塞\n\n尔\n\n维 以\n\n色\n\n列 苏\n\n格\n\n兰 西\n\n班\n\n牙 捷\n\n\n\n克 塞\n\n浦\n\n路 斯\n\n洛\n\n伐 阿\n\n塞\n\n拜 威\n\n尔\n\n士 荷\n\n\n\n兰 奥\n\n地\n\n利 丹\n\n\n\n麦 3 3 3 3 3 0 0 3 1 3 0 3 0 3\n\n本期兑奖截止日为2022年11月25日，逾期作弃奖处理。",
    "Vietnam+ (VietnamPlus)": "黄氏侨英是在斯洛伐克为数不多的追求室内乐的越南艺术家。她以优异成绩毕业于越南国家音乐学院，1988 年被派往斯洛伐克深造。1995 年，侨英获得布拉迪斯拉发音乐学院的钢琴硕士学位，并在这里担任讲师。她也是第一位将越南歌剧作品带入2017年捷克国际音乐节的作曲家。不仅停留在古典音乐表演上，黄氏侨英还学会了作曲，从而将越南传统音乐与欧洲文化相结合。\n\n黄氏侨英的越南歌剧创作灵感来自于童话故事、民谣，或越南作家的作品。迄今为止，她已经拥有数百首器乐作品和歌曲，其中有的作品在斯洛伐克音乐界广为流传，并曾经在多国的音乐节上演出。\n\n黄氏侨英出生于清化省一个富有传统的家庭。尽管在古典音乐的发源地之一生活和从事艺术活动多年，但她仍然充满热情和自豪地表达了越南的精神和声音。\n\n作曲家、钢琴家黄氏侨英的两个专辑《越南形象》和《铜鼓》已出版发行，并被纳入斯洛伐克布拉迪斯拉发音乐学院的课程，成为融合西方乐器、演奏技法与东方旋律的典范。（完）\n\n越通社",
    "德国海外军事行动高频出场": "9月4日，约100名德国士兵和40辆战车抵达立陶宛。\n\n据外媒报道，最近一段时间，德国频繁在海外遂行军事行动，显现拓展地区军事存在的野心，引发外界热议和担忧。\n\n海外行动很频繁\n\n综合来看，德国近期以欧洲和亚太地区为重点，双线并行加强海外军事部署。\n\n欧洲方向，德国总理朔尔茨近日表示，德国将组建北约欧洲成员国中最大规模的常规部队。在此背景下，朔尔茨透露，德国将加强北约东翼及波罗的海沿海地区的军事存在，为北约的东欧成员国提供相关帮助。\n\n据悉，作为向东欧和东南欧大规模增援北约部队的一部分，近日，德国联邦国防军开始陆续向立陶宛派遣指挥部队，并将在立陶宛领导一个由3000至5000名士兵组成的作战旅。指挥部队将长期驻扎在波罗的海国家，德国本土战斗部队定期赴该地区参加演习。德国还计划在当地储备武器弹药和建立一座指挥所。报道称，此前，德国联邦国防军已经在立陶宛驻扎约1500名士兵。\n\n与此同时，德国联邦国防军在欧洲其他国家行动活跃。近日，德国与荷兰联合组建斯洛伐克空中导弹防御特遣部队，用于保护斯洛伐克领空。同样以保护领空为名，今年7月底，德国空军一支装备5架战斗机的中队驻扎于爱沙尼亚阿马里镇。今年早些时候，德国空军还参与了保护罗马尼亚领空的行动。\n\n亚太方向，德国联邦国防军总监察长佐恩表示，德国密切关注亚太地区相关国家的军力建设动向，并将派遣更多军舰及与盟国举行演习，以扩大其在亚太地区的军事存在。\n\n2021年，德国“巴伐利亚”号护卫舰赴亚太地区进行为期6个月的训练航行。其间，该舰访问了澳大利亚、美国关岛和日本，并与盟国军舰举行联合军事演习。今年8月，德国派遣13架军机，赴澳大利亚参加联合军事演习，随后还将起程飞往新加坡、日本和韩国，在新加坡和日本参加军事演习。此外，德国还计划派遣两艘军舰前往太平洋进行训练。\n\n德国国防部长克里斯蒂娜·兰布雷希特表示，未来几年，德国国防军将继续驻扎在澳大利亚，并进一步加强德国与澳大利亚的双边关系。\n\n军事野心引担忧\n\n对于德国近期频繁遂行海外军事行动的做法，外界认为其不利于地区安全稳定。\n\n一方面，破坏欧洲军事平衡。欧洲媒体评论认为，德国联邦国防军希望通过上述举动，摆脱过往“束缚”。据德国媒体报道，德国政府将拨付一笔1000亿欧元的特别资金，用于联邦国防军更新和补充装备。德国野心勃勃的军事扩张计划，引发欧洲国家不安。波兰执政党法律与正义党领导人卡钦斯基表示，德国意图冲破现有宪法约束的做法，或将重蹈第二次世界大战覆辙，威胁邻国波兰的安全。\n\n7月，法国蒙田研究所发布报告称，德国已开始强化军事行动的自主能力，其希望通过在国际舞台上的存在感为自身谋得利益，这必将动摇欧洲地缘战略平衡。\n\n另一方面，损害亚太安全稳定。英国路透社评论称，第二次世界大战结束后，德国在安全政策上一直谨慎有加，其更注重国际关系中的贸易方面，但近年来，随着西方国家不断介入亚太事务，德国愈发按捺不住，意图在该地区的军事存在上占有一席之地。2020年，德国发布亚太外交政策指南，开始为介入亚太地区事务谋篇布局。今年以来，朔尔茨借口地区冲突升级，提出大幅增加军事开支，并不断强化亚太方向的军事投入。\n\n《法兰克福汇报》报道称，德国政府发出信号，准备在全球地缘政治最重要的地区之一进行军事介入，德国军事力量进入亚太地区不是为展现实力，而是为体现新的战略定位。\n\n欧洲媒体普遍认为，在军事上，德国能力不足，无法在危机时刻扮演举足轻重的角色。德国《世界报》首席评论员雅克·舒斯特评论称，德国应集中精力在欧洲发挥影响力，为美国等盟友减轻负担，而不是去亚太地区“假装自己是巨人”。\n\n扩军步伐将加快\n\n分析认为，德国联邦国防军近期在海外行动中的高频出场，源于美国战略东移留出的北约欧洲防务空缺和欧洲地区军事形势变化带来的安全威胁。德国联邦国防军借机大力发展军力，未来两大倾向值得关注和警惕。\n\n一个是军事冒进倾向。外界评论认为，默克尔当政时期，德国采取稳健的防务政策，在北约中未跟随美国的全球战略。朔尔茨执政后，德国防务政策向美国和北约倾倒，寻求增加太平洋等地区的存在感。德国联邦国防军的防务理念逐渐从“克制文化”转向“主动进取”。未来，随着军事冒进倾向加剧，德国强化延伸威慑的意愿或将更强烈。\n\n另一个是假意唱衰倾向。近日，德国外交部长贝尔伯克称，德国联邦国防军武器库存严重短缺。分析人士认为，其言论表面上是“自曝家丑”，实则战略考量深厚，是为军力发展寻找“噱头”。在未来的推进军力发展过程中，德国或继续“唱衰”，以配合快速强军目标。",
    "9月21日晚间重要资讯一览": "【要闻速递】\n\n1.油价迎来年内“第七跌”。据国家发改委消息，自2022年9月21日24时起，国内汽、柴油价格每吨分别降低290元和280元。相关价格联动及补贴政策按现行规定执行。\n\n2.当地时间9月21日，欧盟委员会发布声明称，当天已批准13个欧盟成员国提供最多52亿欧元的公共资金，用于增加可再生低碳氢气的供应。欧委会称，预计政府援助将为涉及29家公司的35个项目提供70亿欧元的民间资金。据悉，上述13个国家包括奥地利、比利时、丹麦、芬兰、法国、希腊、意大利、荷兰、波兰、葡萄牙、斯洛伐克、西班牙和瑞典等。\n\n3.广州市发改委正式印发《广州市氢能基础设施发展规划（2021-2030年）》：综合考虑广州市内主要交通干线、连接外部交通走廊、物流及环卫中心布局等运输线路需求，因地制宜，并适度超前制定全市氢能基础设施发展规划，确定基础设施建设选址。“十四五”阶段（2021-2025年）规划目标为：新建制氢站1座，累计建成制氢站3座以上；累计建成加氢站50座以上；开展1-2座制氢加氢合建站建设，1-2座储氢站（或依托制氢站、制氢加氢合建站、加氢站统筹考虑储氢）有关工作。形成3.5万公斤/天（1.3万吨/年）燃料电池用氢气制氢能力，形成不低于4.0万公斤/天加氢能力（1.5万吨/年），可以满足6000辆以上氢燃料电池车运行用氢需求。\n\n4.国家能源局数据显示，截至8月底，全国发电装机容量约24.7亿千瓦，同比增长8.0%。其中，风电装机容量约3.4亿千瓦，同比增长16.6%；太阳能发电装机容量约3.5亿千瓦，同比增长27.2%。\n\n5.据中国汽车工业协会统计分析，2022年8月，中国品牌乘用车市场依然延续良好表现。2022年8月，中国品牌乘用车销售102.9万辆，环比下降4.5%，同比增长45.3%，占乘用车销售总量的48.4%，占有率较上月略降1.2个百分点，比上年同期提升2.9个百分点。2022年1-8月，中国品牌乘用车共销售699.8万辆，同比增长24.5%，占乘用车销售总量的47.8%，占有率比上年同期提升4.9个百分点。\n\n【个股利好】\n\n中国石化：首次耗资1亿元回购2370万股\n\n隆华科技：拟以1亿元-2亿元回购股份\n\n雄韬股份：签订8979万美元锂离子电池组采购订单\n\n凯龙股份：前三季度净利预增334%-412%\n\n博世科：签订约2.1亿元-2.5亿元海外供货合同\n\n中辰股份：签订2.81亿元货物框架采购合同\n\n重庆建工：子公司签订10.22亿元工程施工合同\n\n迈赫股份：收到比亚迪的中标通知书\n\n粤水电：与易华录签订战略合作协议\n\n亿晶光电：拟投建年产10GW光伏电池、10GW光伏切片、10GW光伏组件项目\n\n侨源股份：签订磷酸铁锂项目高纯氮气供应合同\n\n【新股申购】\n\n9月22日（周四），共有1只新股申购。富创精密申购代码：787409，申购上限1.25万股，发行价69.99元。\n\n【机构观点】\n\n中原证券：未来股指总体预计将维持震荡格局\n\n中原证券指出，周三A股市场探底回升、小幅震荡上扬，早盘新能源、半导体、医疗以及航天军工等成长行业整体回落，沪指早盘震荡下行至3091点之后获得较强支撑，午后随着房地产、汽车、航运港口以及工程基建等行业率先走强，带动股指企稳回升，沪指全天基本呈现先抑后扬的运行特征。当前上证综指与创业板指数的平均市盈率分别为12.83倍、37.64倍，处于近三年中位数以下水平；两市周三成交量6360亿元，处于近三年日均成交量中位数区域。全国增病例数呈现快速回落的特征，上海地区的新增病例数总体呈现低位运行特征，各地复产复工的进程正在有序推进。8月官方制造业PMI环比有所回升，但依然在荣枯线下方，经济复苏基础还不稳固，预计官方将继续大力推进扩大有效需求措施，保持制造业景气回升的态势。8月，从同比看，CPI上涨 2.5%，涨幅比上月回落0.2个百分点；从环比看，CPI由上月上涨0.5%转为下降0.1%。8月，消费市场运行总体平稳，CPI环比由涨转降，同比涨幅略有回落。全国PPI环比降幅略有收窄，同比涨幅持续回落。短期内，整体物价形势料继续保持基本稳定。与此同时，相对稳定的物价，也意味着我国拥有相对充分的政策空间，加紧巩固经济回升向好态势。未来股指总体预计将维持震荡格局，同时仍需密切关注政策面、资金面以及外部因素的变化情况。建议投资者保持六成仓位，短线关注汽车、工程基建以及航运港口等行业的投资机会。\n\n安信策略：A股市场没有必要过度悲观\n\n安信策略指出，客观而言，经历了近期震荡休整后，当前A股核心指数及主流赛道估值水平均回落至今年4月市场底部水平附近，部分赛道已经低于4月底部估值水平，即使与2018年市场底部相比，也有少数赛道的当前估值更低。基于当前A股市场估值均处于较低水平，认为对于A股市场没有必要过度悲观。维持上周周报预判：当前属于先防守后反击，并在10月中旬之前大概率是大盘价值占优的观点。事实上，在人民币持续贬值阶段，通过历史上几轮人民币贬值期间进行复盘，会发现大盘价值通常占优。因此，人民币在破7之后何时企稳成为A股的关键变量。我们认为人民币贬值压力可能未必会随着9月22号美联储加息落地而缓解（因为存在从被动到主动的过程），更重要的是对于国内经济基本面的评估，尤其是在于出口和房地产的评估。房地产稳，汇率稳，市场则稳。\n\n华安证券：国内白电市场已逐步转变为更新需求为主的存量竞争市场\n\n华安证券指出，中长期看，国内白电市场已逐步转变为更新需求为主的存量竞争市场，在此背景下，我们更加看好白电龙头在品牌、渠道、研发、管理等底层基础能力方面构筑的深厚壁垒，相信其在白电这一延续性创新品类中，可以凭借积累优势实现强者恒强。同时，产品力优秀、供应链成熟、海外运营经验丰富的白电龙头具备海外市场渗透率提升机会，海外市场空间广阔。建议关注竞争格局持续优化且盈利能力有望边际改善的白电龙头美的集团、海尔智家、格力电器。",
    "若天然气持续短缺 大众汽车(VWAGY.US)或将生产设施迁出德国和东欧": "（原标题：若天然气持续短缺 大众汽车(VWAGY.US)或将生产设施迁出德国和东欧）\n\n智通财经APP获悉，大众汽车(VWAGY.US)周四表示，如果天然气短缺持续到今年冬季之后，可能会将生产设施从德国和东欧转移到其他地区。该公司在德国、捷克和斯洛伐克设有主要工厂，但它们非常依赖俄罗斯的天然气。若大众汽车的迁移行动变为事实，可能会颠覆欧洲的工业格局。\n\n大众汽车采购主管在一份声明中表示：“作为中期替代方案，我们将会考虑更大程度的本地化、制造能力迁移或技术替代方案，类似于在半导体短缺和其他供应链中断的背景下已经普遍采取的举措。”\n\n俄罗斯限制对欧洲供应天然气引发了人们对德国可能被迫对燃料进行配给的担忧。最近有消息称，德国的天然气储存量提前达到了90%，一定程度上降低了今年冬季出现严重天然气短缺的风险。但如果明年夏季俄罗斯仍未供气，德国的天然气储备仍然面临挑战。\n\n大众汽车发言人表示，西南欧或北欧沿海地区都可以更好地获得海运液化天然气，可能是潜在的转移目的地。该公司已经在拥有液化天然气终端的葡萄牙、西班牙和比利时设有汽车工厂。\n\n大众汽车还称，它已为今年冬季的天然气短缺做好了充分准备，但担心高价天然气可能会对供应商产生影响。\n\n该公司对外关系主管Thomas Steg表示：“政府官员还必须遏制目前暴涨的天然气和电力价格，否则中小型能源密集型企业在供应链上尤其容易出现重大问题，将不得不减产或停产。”",
    "WTT阿拉木图站混双决出四强 徐海东吴洋晨晋级将战韩国组合": "原标题：WTT阿拉木图站混双决出四强 徐海东吴洋晨晋级将战韩国组合\n\n北京时间9月16日，WTT常规挑战赛阿拉木图站展开混双八强战的争夺。中国双直板组合徐海东/吴洋晨3-1（11-8、12-14、11-8和11-8）战胜斯洛伐克选手卢博米尔-皮斯特奇/巴博拉-巴拉佐娃，晋级四强。\n\n首局比赛由左手执拍的巴拉佐娃率先发球，吴洋晨接发。开局阶段双方缠斗在一起，6平之后利用对手的失误，徐海东/吴洋晨一度9-6领先。最终巴拉佐娃发球失误、吴洋晨正手命中，中国组合11-8先胜一局。\n\n易地再战斯洛伐克人取得梦幻开局，中局时曾5-1占先。此后中国组合逐渐迫近分差，尾局时利用吴洋晨的发球得分追至8-9，逼对手叫了暂停。暂停回来双方从9平战至12平，关键时刻吴洋晨、徐海东相继失误，被对手14-12扳平局分。\n\n第三局开局局面胶着，3平之后中国组合逐渐掌握主动。进入尾局时两人8-5领先。尾局对手在5-9的情况下连追两分打停徐海东/吴洋晨。这次暂停回来中国组合抓住战机，11-8再度将局分超出。\n\n第四局徐海东/吴洋晨再接再厉，开局短暂相持后又一次掌控住局面，最终11-8锁定胜局，顺利晋级四强。在半决赛中他们将迎战韩国组合林钟勋/申裕斌。\n\n（搜狐体育 郭健/文 图片由WTT提供）返回搜狐，查看更多\n\n责任编辑：",
    "欧委会批准为氢价值链项目提供52亿欧元国家援助": "欧委会官网9月21日消息，欧委会已批准名为“IPCEI Hy2Use”的国家援助项目，以支持氢价值链中的研究、创新、首次工业部署和相关基础设施建设等。该项目由奥地利、比利时、丹麦、芬兰、法国、希腊、意大利、荷兰、波兰、葡萄牙、斯洛伐克、西班牙和瑞典等13个成员国联合进行，成员国将提供52亿欧元的公共资金，预计可吸引额外的70亿欧元私人投资。\n\n该项目将用于支持建设与氢相关的基础设施（特别是大型电解槽和运输基础设施），以生产、储存和运输可再生和低碳氢；支持开发创新和更可持续技术，将氢整合至多个行业的工业流程中，特别是钢铁、水泥和玻璃等脱碳难度较大行业。各种大型电解槽预计将在2024-2026年投入使用，众多创新技术将在2026-2027年部署，整个项目计划于2036年完成。\n\n此前，欧委会于7月15日批准了54亿欧元的“IPCEI Hy2Tech”项目。Hy2Tech和Hy2Use同属氢价值链项目，Hy2Tech侧重于移动领域最终用户，Hy2Use重点关注Hy2Tech未涵盖部分，即工业领域与氢相关的基础设施和应用。\n\n欧委会执行副主席韦斯塔格表示，开发绿色氢能等低碳技术有助于欧洲实现2050年气候中性目标。欧洲氢价值链处于起步阶段，由企业或成员国单独投资该创新市场风险较大。为此，国家援助将发挥重要作用，以吸引和带动更多私人投资。",
    "外国人眼中的大湾区是什么样的？": "央广网广州8月30日消息（记者 王雪薇 通讯员 刘锦蓉）随着粤港澳大湾区建设的纵深推进，越来越多来自世界各地的人才来到大湾区并扎根于此。\n\n他们眼中的大湾区是什么样的？8月下旬，来自美国、伊朗、哥伦比亚等14个国家的15名外国“网红”及外商代表，参加了“桥”见中外调研活动。\n\n6天时间里，调研组成员不仅近距离感受了大湾区最新的科创成果，还深度探访了清远“千年瑶寨”等地。在近日举行的“桥”见中外故事分享会上，多位参加活动的外国友人讲述了他们与大湾区的故事。\n\n“桥”见中外故事分享会现场（央广网发 潘荣君 摄）\n\n大湾区 新变化\n\n参加本次活动的外国友人中，有不少已在粤港澳大湾区生活了多年。“变化”是大家在分享时提到的高频词：产业之变、乡村之变、交通之变……\n\n来自斯洛伐克的博主马丁娜在中国生活了五年。在此次活动中，中国制造的新能源汽车给她留下了深刻印象，“中国的新能源产业发展非常迅速，可以看出中国在环保方面做了很多努力。”\n\n斯洛伐克博主马丁娜（央广网发 潘荣君 摄）\n\n澳大利亚博主杰利在中国生活了18年。十年前，他曾来到清远“千年瑶寨”游玩，当地泥泞的山路、艰苦的生活，都让他记忆犹新，“当时我看到村民背着孩子上山，我们想尽可能帮助她，她却说，这就是她的日常。”\n\n这次故地重游，杰利感受到了强烈的对比，“现在那里的村民已经脱贫，当地经济水平提高了，他们也能享受到医疗、教育等各种保障。”\n\n哥伦比亚知名视频博主费尔南多2000年起就在中国生活。他记得，当时从东莞经过深圳去香港，要经过各种繁琐的手续，而如今搭乘高铁只需几十分钟即可到达香港，“粤港澳大湾区各个城市的沟通更加密切”。\n\n大湾区 新机遇\n\n经过多日的深度走访，粤港澳大湾区的优质营商环境，也给外国友人们留下了深刻印象。\n\n在格鲁吉亚工商会广州办事处负责人贝卡・梅卡伯利兹看来，广州对外资企业的支持相当有力，推动许多企业实现了“从0到1”的跨越。“来到广州，就很难离开。它会给你各种各样的条件，吸引你在广州投资。”\n\n贝卡提到，目前该商会成员的投资项目已遍布东莞、佛山等城市。经过此次调研，他对大湾区有了更深入的了解，并初步形成了扩大投资范围的计划。\n\n格鲁吉亚工商会广州办事处负责人贝卡・梅卡伯利兹（央广网发 潘荣君 摄）\n\n中国欧盟商会副会长、华南分会主席高志豪表示，近年来，中国欧盟商会的会员企业数量逐年增加，“其中华南分会的成员包括来自25个国家的270家企业，很多世界500强企业对粤港澳大湾区越来越感兴趣。”\n\n在调研期间，来自拉脱维亚的博主安娜对多语种人工智能语音识别技术印象十分深刻。“技术让我们的声音听上去更加流畅、动听。”\n\n安娜表示，通过这次走访活动，感受到粤港澳大湾区广阔的发展前景。“无论是初创团队，还是有一定规模的科技企业都在蓬勃发展。”",
    "山东小伙从欧洲骑马回国引发关注 前天他突然称“都是假的，我要道歉” 到底怎么回事？-杭州新闻中心-杭州网": "山东小伙从欧洲骑马回国引发关注 前天他突然称“都是假的，我要道歉” 到底怎么回事？\n\n网友：上一次听说这个故事，主角还是唐僧……\n\n今年2月，32岁山东小伙徐智显欲横穿欧亚大陆，骑马从西班牙回山东老家，此事经国内外多家媒体报道后，引发广大网友关注。可是前天，徐智显接受媒体采访时却表示，他现在人在山西，没有在荷兰，从欧洲骑马回国是假的，“现在玩大了，我要道歉！”这一举动让很多人觉得不可思议。\n\n\n\n被人举报在荷兰“虐待动物”\n\n后因证据不足被释放\n\n据媒体报道，徐智显出生于1990年，2009年前往欧洲留学，2017年研究生毕业后，在意大利为留学生提供留学咨询、辅导工作。他曾表示，之所以想今年骑马回国，就是想看看世界是什么样。\n\n之前媒体报道，2021年12月，徐智显前往意大利拉林，根据自己的计划买马匹、学骑马，他在意大利拉林和家乡山东菏泽之间画了一条线，电子地图显示距离9628公里，穿越法国、德国、捷克共和国、斯洛伐克、匈牙利、乌克兰、俄罗斯和哈萨克斯坦到达中国，最后再穿过中国的大部分地区到达家乡菏泽。他计划以每天30公里的速度稳健东行，预计一年后抵达中国边境。制订计划后，他在朋友的帮助下采购了物资，咨询了骑马行程所需要的有关许可证及相关规定。\n\n2022年2月20日，徐智显踏上行程，历经大半年已经走过了法国、比利时，来到荷兰。\n\n9月中旬，徐智显在短视频平台上称前进受阻，在荷兰被警察调查，原因是遭多人举报“虐待动物”。负责动物保护的警察对他和马进行了调查，后因证据不足被释放。过了几天，警察又带领兽医来给马做检查，让他们再留三个星期等待检查结果。\n\n徐智显曾解释，他的马“穗穗”是在西班牙买的退休赛马，今年7岁，之前高强度的训练可能使它落下伤病，所以迈步比较小。\n\n据环球时报报道，1962年荷兰议会通过《动物保护法案》，把保护动物上升到法律层面。违反《动物保护法案》，最高可判3年监禁，罚款1.675万欧元。2011年，荷兰政府成立了一支200多人的动物警察队伍，专司动物保护。\n\n骑马从欧洲回国，到底是真是假？\n\n昨天记者给徐智显私信留言，下午4点多，他给记者发来七个字：“我丢了人，就不再说或更新了。”之后再也没有任何回复。\n\n他在某短视频平台个人账号粉丝超过18万，平台提示，“该账号内容存在争议”。截至昨天下午3点，徐智显删除了骑马相关视频，只留了9条。\n\n徐智显还转发了国内某新闻媒体对他报道的一条短视频，发了一条置顶留言：“（我这个）大骗子给大家道歉了。”昨天凌晨4点，徐智显更新了短视频，留言：“打过赏的提个醒，你谴责，我退款。”\n\n很多网友觉得这件事很奇怪。有人说，你这个视频很真啊，如果有困难，请眨眨眼。\n\n徐智显回复：都是网上盗的，视频是合成的，都删了。\n\n还有人说，既然你说在山西，可是你的IP为何都在国外？荷兰、西班牙、法国，这么多IP地址怎么解释？\n\n徐智显说，“我隐藏一下自己的位置。”\n\n有人说，老徐，咋回事，你太耿直！你直接晒出在荷兰的生活不就可以证明自己了吗？别人说你是坏人，你为啥要同意别人诋毁的方式呢？不辩不争？\n\n徐智显回应：重新做人，请谅解。\n\n记者搜索资料发现，徐智显骑马回国的行为，曾被国内多家主流媒体采访报道。\n\n8月25日，光明网以《山东小伙从欧洲骑马回老家！预计明年底抵达》为题，做了长篇报道。“近期，咱山东菏泽的小伙子徐智显在各大欧洲媒体刷屏了！因为他别出心裁地选择了骑马回国……”\n\n文中用了大量徐智显发在朋友圈和短视频平台的图片视频。翻阅徐智显的朋友圈，一路走一路分享沿途所有见闻，虽遭遇过相机盒被偷、马绳被酒晕子割，但更多的是沿途缓慢掠过的美景，郁郁葱葱的森林，和繁花盛开的小镇，夜晚在篝火下跳舞，白天在雪山上野餐，上山、踏雪、入云、过桥……一人一马的日子，孤独，倒也诗意盎然。\n\n4月25日许多西班牙当地媒体发布一条新闻，称一名骑着马回中国的“旅者”在瓦尔卡洛斯落马摔倒，而马也跑了。\n\n当地的媒体报道了，华人社区也迅速跟进。法国华人媒体联系到徐智显，发现徐智显确实遭遇小事故，但是并不像当地媒体报道的那样“人伤马跑”，事实是徐智显在骑马穿越一片马场时，下马开一道围栏门，而徐智显的马在看到许多同类母马后，出于动物本性，便抛下开围栏门的徐智显跑了。由于马跑起来速度快，当时天气雾蒙蒙的，徐智显很快就跟丢了马，马背上的行李也散落一地。于是徐智显联系了当地的警察，最后警察帮助找到了马，徐智显也没有受伤……",
    "科学网—首次从植物叶子上的水中发现了微塑料": "首次从植物叶子上的水中发现了微塑料\n\n诸平\n\nFig. 1 An insect drowned in phytotelmata. Credit: Katarína Fogašová\n\n\n\n\n\nFig. 2 Microplastics. Credit: Katarína Fogašová\n\nFig. 3 Microplastics. Credit: Katarína Fogašová\n\n\n\n\n\nFig. 4 Microplastics. Credit: Katarína Fogašová\n\nFig. 5 Microplastics. Credit: Katarína Fogašová\n\nFig. 6 Fly pupae in teasel phytotelmata. Credit: Katarína Fogašová\n\nFig. 7 The teasel Dipsacus. Credit: Katarína Fogašová\n\n之前曾写过“科学家首次在血液中发现微塑料”和“微塑料研究(医学与健康)高引论文(≥200次) ”。今天介绍Pensoft出版社（Pensoft Publishers）2022年9月9日提供的消息，研究人员首次在植物叶子上的水中发现了微塑料（First discovery of microplastics from water trapped on plant leaves）。\n\n虽然存在时间不长，但微塑料已经在地球上几乎所有的生态系统中找到了自己的方法。它们在土壤、河流、食物和瓶装水中，甚至人体中都被发现。最近，一组研究人员首次发现，水中的微塑料被困在植物叶腋(plant leaf axils)中。\n\n斯洛伐克普雷舍夫大学(University of Prešov, Slovakia)的卡塔里娜·福加索娃（Katarína Fogašová）、彼得·曼科（Peter Manko）和约泽夫·奥博纳（Jozef Obona）最初前往斯洛伐克东部，研究生活在起绒草叶腋（teasel leaf axils）形成的小水坑中的生物体。川续断属（Dipsacus）的起绒草（teasels）具有特征性的对生叶，这些叶在茎上以几个层次相互重叠生长。当它们紧握茎杆时，形成杯状结构，收集水分，称为泰尔玛塔（telmata）。\n\n“起绒草植物泰尔玛塔（Teasel phytotelmata, Fig. 1）是一种相对常见但被忽视的水生微型生物，其短期发生时间仅为三到四个月。”\n\n令他们惊讶的是，他们发现了不同颜色的碎片和纤维，其中一些长度达到2.4 mm，被鉴定为微塑料(Fig. 2-5)。相关研究结果于2022年8月30日已经在《生物风险》(BioRisk)杂志网站发表——Katarína Fogašová, Peter Manko, Jozef Oboňa. The first evidence of microplastics in plant-formed fresh-water micro-ecosystems: Dipsacus teasel phytotelmata in Slovakia contaminated with MPs. BioRisk, 2022, 18: 133-143. DOI: 10.3897/biorisk.18.87433. Published: 30 Aug 2022. https://dx.doi.org/10.3897/biorisk.18.87433\n\n研究人员在论文中写道：“这些植物泰尔玛塔非常小，寿命很短。因此，问题是它们是如何被微塑料污染的？”\n\n他们表示，在研究区域内未发现其他污染源，因此碎片和纤维很可能来自受污染的大气。另一种理论是，蜗牛可能是从土壤或其他植物体内或身体上运输它们的。\n\n研究人员说：“首次在由植物创建的小型短期蓄水池中发现微塑料，进一步证明了这种污染通过各种途径传播，地球上可能没有任何环境是安全的，这当然让我们的发现非常令人沮丧。”\n\n“另一方面，我们对起绒草植物泰尔玛塔（teasel phytotelmata）的研究结果，作为一个非常不寻常和高度特定的自然环境，提供了许多可能性，用于研究微塑料污染（microplastic pollution）传播的时空特征，及其对植物本身的潜在影响，以及通过生态关系与它们联系在一起的生物体。”\n\n他们认为，由于其丰富的资源和从环境中以多种方式捕获微塑料的理论能力，起绒草植物泰尔玛塔可能是微塑料存在的良好指示器（Fig. 6）。\n\n“因此，我们发表的论文不仅首次发现了这种类型栖息地的微塑料污染，而且还首次提出了一种新的方法，以利用植物（或人工创造的）提供的起绒草植物泰尔玛塔和类似微生态系统（Fig. 7），作为微塑料在环境中存在的生物指示器（bioindicators），以及它们在环境中传播的可能来源和途径，以及微塑料污染（microplastic contamination）的时空变化。”\n\n本研究工作得到了斯洛伐克科学资助机构（Slovak Scientific Grant Agency, contract No. VEGA-1/0012/20），以及普雷舍夫大学赠款机构（Grant Agency of University Prešov in Prešov under contract No. GaPU 6/2021）的支持。\n\n上述介绍，仅供参考。欲了解更多信息，敬请注意浏览原文或者相关报道。\n\n微型塑料对典型偏远冰层地区的威胁(Microplastics threaten typical remote cryospheric regions)\n\n﻿Abstract\n\nTiny pieces of plastic, or microplastics, are one of the emerging pollutants in a wide range of different ecosystems. However, they have, thus far, not been confirmed from phytotelmata – specific small water-filled cavities provided by terrestrial plants. The authors confirmed microplastics (141 μm – 2.4 mm long fibres of several colour and blue and orange fragments with diameters of 9–81 μm) in quantities from 101 to 409 per ml in Dipsacus telmata from two different periods. The phytotelmata, therefore, appear to be possible indicators of current and future microplastic pollution of the environment. However, further research is needed to obtain accurate information and verify the methodology for possible assessment of the local environmental burden of microplastics.\n\n转载本文请联系原作者获取授权，同时请注明本文来自诸平科学网博客。\n\n链接地址：\n\n上一篇： 冬瓜照 下一篇： 血型与60岁之前的中风风险有关?",
    "能源成本飙升，欧洲铝厂巨头正在狂砍产能！": "巨头接连削减产能，欧洲铝产量已经下滑至1970年代以来的最低水平。\n\n面对巨额电费账单，继全球铝业巨头挪威海德鲁(Norsk Hydro)宣布将于9月底关闭其位于斯洛伐克的铝冶炼厂之后，又一家顶级铝厂决定削减产能。\n\n欧洲最大的铝冶炼厂—法国敦刻尔克铝业公司（Aluminium Dunkerque Industries France）的首席执行官Guillaume de Goys在接受采访时表示，公司将于下周一开始关闭其部分生产罐，在10月1日前完成，削减产能占比达到22%，\n\n目前由于飞涨的能源成本，欧洲铝产量已经下滑至1970年代以来的最低水平。\n\nde Goys提及：\n\n这场能源危机已经给欧洲原铝工业造成巨大冲击，如果我们进一步削减产能，或将面对基础工业从欧洲完全消失的困境。\n\n该冶炼厂在去年冬天减产15%，但自今年6月以来一直满负荷生产。\n\n对此de Goys表示，尚不确定何时恢复产能才能保护公司经济利益：\n\n如今满负荷生产的成本太高了......公司想要达到盈亏平衡点，电力价格应约为每兆瓦时250欧元。\n\n然而目前来看，法国基本负荷电力期货的交易价格直到2024年年中都在每兆瓦时300欧元以上。\n\nde Goys还补充道，公司近期的裁员计划不会对公司的人员雇佣情况产生明显影响：\n\n我们将要求员工休假、培训并重新进行安排，还会将暂时解聘作为最终的应对手段。\n\n欧洲大型铝轧制公司Speira将德国工厂产量削减50％\n\n继法国敦刻尔克铝业公司宣布削减产能之后，欧洲大型铝轧制公司Speira也开始采取行动。\n\nSpeira的官网声明表示，由于能源成本飙升，公司将削减其位于德国诺伊斯的Rheinwerk工厂50%的产量，直至另行通知。\n\n据悉该厂产量将削减至7万吨/年，行动将于10月初开始，预计将于11月完成。\n\n根据相关资料显示，Speira曾是挪威海德鲁的铝轧制事业部，去年被出售给KPS Capital Partners并成为其旗下的一家独立公司。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "缺席世界杯身价最高球星：哈兰德1.5亿排第一": "现在距离卡塔尔世界杯开幕只有不到2个月的时间，各支参赛球队已经尘埃落定。一些球星无缘参赛成为一大遗憾。\n\n根据德国转会市场最新的统计，哈兰德是所有缺席世界杯的球星中身价最高的，达到了1.5亿欧元。\n\n以下是德转身价最高的10大世界杯缺席者：\n\n1、哈兰德 挪威 1.5亿欧元\n\n2、萨拉赫 埃及 9000万欧元\n\n3、迪亚斯 哥伦比亚 7500万欧元\n\n4、巴雷拉 意大利 7000万欧元\n\n5、奥斯梅恩 尼日利亚 6500万欧元\n\n6、基耶萨 意大利 6500万欧元\n\n7、什克里尼亚尔 斯洛伐克 6500万欧元\n\n8、罗伯逊 苏格兰 6500万欧元\n\n9、巴斯托尼 意大利 6000万欧元\n\n10、阿拉巴 奥地利 5500万欧\n\n（塞尔吉奥）",
    "怕寒冬，欧洲木材价格飙升": "怕寒冬，欧洲木材价格飙升\n\n环球时报 昭东 发布时间：2022年09月19日 17:01\n\n环球时报 昭东\n\n2022年09月19日 17:01\n\n随着天然气和电价的飞涨，今年冬天欧洲的许多家庭都将木柴作为替代热源或储备热源。目前，欧洲各国木材和木柴都出现短缺，导致价格高涨。据欧盟新闻网站Euractiv本月报道，德国和比利时等国家的木柴价格增长了约2.5倍。从2022年7月起，欧盟禁止进口用于能源生产的俄木屑颗粒的禁令开始生效，这对整个供应链产生连锁反应。\n\n目前欧洲各地木柴都位于价格高点。在保加利亚，大约一半的家庭在冬季使用木柴，一立方米的木柴的价格已从2021年的40至50欧元增加到现在的100-150欧元左右。匈牙利当地媒体报道称，短缺造成木柴价格上涨超过50%，预计还会进一步上涨。在波兰，木材的价格也已经比一年前高出近一倍。在斯洛伐克木柴价格与去年相比平均翻了一番。在欧盟以外的阿尔巴尼亚、科索沃和塞尔维亚也有类似现象。\n\n德国电视一台9月5日报道称，德国木材短缺严重。据德国家具行业协会统计，2021年德国出口的橡木14.6万立方米，其中40%销往中国；榉木总共56万立方米，其中有25.5万出口国外，中国出口几乎占出口量的46%。\n\n德国锯木厂和木材工业联邦协会常务董事莫布斯表示，木材供应不足是该行业面临的最大挑战。因此，在过去的几个月里，行业整体都在减产。“锯木厂在从森林中获取硬木进行国内加工时遇到了前所未有的问题”，她抱怨道。\n\n在近270个城市销售木材的德国koho木柴公司负责人伊莫・豪斯对德国西南广播电视台表示，今年木材价格大幅上涨，根据木材类型不同，价格上涨了一倍或三倍。\n\n报道称，现在欧洲几乎所有硬木树种都被用作木柴，例如橡木、栗木、枫木、桦木等。但这些仍然不够，云杉等针叶工业木材现在作为木柴的需求量也很大。同时，除了被用于热源，木材还要供应其他行业。木屑被用于发电，造纸工业依赖于山毛榉。全面性的供应短缺正在极大地推高木材价格。豪斯认为，以现在木材市场面临的严峻形势，必须为未来的两个严冬做好准备。\n\n德国电视一台报道称，欧盟目前不限制木材出口。德国木材行业协会的一位负责人表示，在木材产品以及加工产品领域，欧盟传统上奉行开放市场的理念。欧盟实际上是全球唯一一个对原材料没有重大出口限制的区域。但这种情况也可能会随着木材短缺而改变。保加利亚农业部8月18日发布命令，将在今年11月17日前禁止向非欧盟国家出口木材，以解决普通民众和木材加工行业的木材短缺问题。由于燃料价格高涨，保加利亚的木材需求增加了三倍。匈牙利政府也开始限制木柴出口。虽然尚未完全禁止，但它授予政府控制出口的权力，并有可能完全停止向国外销售。在斯洛伐克，对供应的恐慌导致呼吁禁止出口，但农业部排除了这种可能性。\n\n【编辑：黄诗立】",
    "斯洛伐克國會委員會決議 支持台灣參與ICAO": "斯洛伐克國會歐洲事務委員會在議員吉亞克（Miroslav Ziak）的推動之下，於當地時間8日通過支持台灣參與國際民航組織（ICAO）的決議。圖為吉亞克（左）8月訪台時與立法委員莊瑞雄合影。（駐斯洛伐克代表處提供） (圖：中央社)\n\n斯洛伐克國會歐洲事務委員會8日通過支持台灣參與國際民航組織決議。這是這個委員會4個月內第2度以具體行動支持台灣的國際參與，台灣駐斯洛伐克代表李南陽表示，斯國是台灣在中東歐地區重要的友邦。\n\n8日通過的決議文說，在後疫情時代，國際民航安全對乘客十分重要，台灣被國際民航組織 （ICAO）排除在外，使台灣無法即時獲得國際民航資訊，決議文並肯定台灣在高科技領域的重要性與貢獻，呼籲歐洲聯盟正視歐洲議會去年的建議，支持台灣參與ICAO等國際組織。\n\n決議文說，斯洛伐克議會歐洲事務委員會全力支持台灣有意義參與ICAO大會、相關機制及活動等，期盼即將於9月27日在加拿大蒙特婁（Montreal）舉行的ICAO第41屆大會堅守它「重新聯結世界」的主旨。\n\n駐斯洛伐克代表處發布新聞說，這項決議案是由友台國會議員吉亞克（Miroslav Ziak）提出，他曾在8月訪問台灣，對台灣民主及政經高度發展留下深刻印象。本案獲得國會友台小組主席歐蘇斯基（Peter Osusky）等多位議員一致支持而順利通過，顯示斯國國會對台灣參與國際組織的大力支持。\n\n駐斯洛伐克代表處說，斯洛伐克國會歐洲事務委員會今年5月3日曾通過支持台灣參與世界衛生大會（WHA）的決議，如今再次以具體行動支持台灣參與國際組織。\n\n駐斯洛伐克代表李南陽表示，斯洛伐克做為台灣在中東歐國家重要的朋友，兩國共同堅守民主與自由的價值，顯示台灣在國際社會中並不孤單。李南陽已於決議通過之後，立即代表政府向提案的吉亞克以及歐蘇斯基表達感謝。",
    "澳媒分析：能源危机或演变为经济危机": "参考消息网9月18日报道 《澳大利亚人报》网站9月12日发表提基·富勒顿的文章，题为《在欧洲面临严冬之际，能源危机迅速变为经济危机》。全文摘编如下：\n\n9月2日，俄罗斯天然气工业股份公司关闭了从俄罗斯通往德国的北溪天然气管道一线。克里姆林宫指责西方的制裁阻碍了维修。\n\n5日早上，欧洲主要供应管道可能完全关闭的预期令天然气价格飙升，英镑和欧元双双下跌。投资者担心欧洲经济疲软，欧元兑美元汇率跌至20年来的最低点。\n\n6日，俄罗斯天然气工业股份公司发布了一段名为“冬日将是漫长的”视频。宣传视频显示，俄罗斯天然气阀门关闭，压力下降，柏林、巴黎、布鲁塞尔和伦敦笼罩在冰封之下。\n\n德国、奥地利、丹麦和意大利仍然依赖俄罗斯天然气。再往东，波兰、斯洛伐克和匈牙利等国家也高度依赖俄罗斯天然气。如果欧洲继续与俄罗斯作对，就必须削减能源需求。有迹象表明，这种情况正在发生。\n\n这是8月3日在德国鲁尔河畔米尔海姆的西门子公司拍摄的“北溪-1”天然气管道涡轮机。今年6月中旬，俄气以西门子公司未及时交还俄气送修的涡轮机为由，将经由“北溪-1”管道输往德国的天然气供应量减少近60%。（新华社）",
    "欧洲大冤种：这场危机有多严重？": "EUR/USD +0.06% 从投资组合添加/删除 EUR/JPY -0.06% 从投资组合添加/删除 STOXX50 -0.18% 从投资组合添加/删除 NG +0.51% 从投资组合添加/删除 EU50 -0.30% 从投资组合添加/删除 GB10Y... -1.58% 从投资组合添加/删除 DE10Y... +0.02% 从投资组合添加/删除 US10Y... +0.72% 从投资组合添加/删除 IT10Y... +3.96% 从投资组合添加/删除 CN10Y... +0.37% 从投资组合添加/删除 GAZP -8.38% 从投资组合添加/删除 TFMBMc1 -6.79% 从投资组合添加/删除\n\n作者 | 边疆塞外\n\n俄乌开战之后，兵临前线的欧洲跟随美国对俄罗斯采取了全方位制裁与切割，包括金融战、舆论战、信息战、科技战等。\n\n对俄高达5300多项的制裁，加上在后方源源不断提供军事支援，欧美本以为可以轻松拿捏俄罗斯，但没想到局势演进到现在都超出了双方的预料。\n\n时至今日，战局仍在胶着拉锯，双方代价都极大，形势也都很严峻。在其中最大的归因在于能源是欧洲的命门，刚好这命门被俄罗斯拿捏着，导致谁也不敢完全相互割裂。\n\n欧洲每年消费5000亿立方米 ，用于发电、取暖、工业生产等方方面面。德国来源于俄气 (MCX: )的比例高达61.9%、奥地利70.1%、拉脱维亚76.5%、斯洛伐克84.1%、匈牙利64.1%、丹麦53.1%、波兰64.2%、捷克57.7%。芬兰和保加利亚则是100%，希腊也高达96.4%。\n\n今年前7月，俄气向欧盟以及英国输送的量相较于2021年同期大幅下滑近40%，降低至每天12亿立方米，创下40年最低水平。紧接着，俄罗斯宣布因为技术故障在8月31日至9月2日全部关闭供应。9月2日，俄气公司宣布“北溪-1”天然气管道将完全停止输气，从检修变成了无限期关闭。\n\n能源短缺演变成了危机，进而引发一系列严重后果。对此，土耳其总统埃尔多安直言不讳：欧洲种下什么就收获什么，欧洲的能源危机是“自食其果”。\n\n9月3日，捷克首都布拉格涌入7万人，民众走上街头反对欧盟和北约，要求解决生活成本危机。无独有偶，德国科隆等地在9月4日也出现了民众游行示威，主要口号是反对战争，反对向乌克兰供应武器。\n\n这种日渐增多的严峻形势，越演越烈。\n\n01、能源危机\n\n近日，芬兰经济部长Mika Lintilä在一场新闻发布会上表示：现在能源市场已经具备2008年“雷曼危机”的所有要素。\n\n欧洲衍生品市场异常发达，绝大多数中大型能源企业均会在期货市场建立对冲头寸。如果价格上涨，空头头寸盈利对冲现货上涨的损失，反之亦然。而现在遇到的麻烦是，欧洲天然气普遍上涨数倍，乃至10倍，这些欧洲能源巨头在期货市场建立的空头仓位不断录得非常大的亏损，被交易所要求补充高额保证金以应对被强制平仓的风险。\n\n据挪威国家石油公司6日估计，不包括英国在内，欧洲能源企业需要在能源市场追加共计至少1.5万亿欧元（约合10.3万亿元人民币）保证金，欧洲政府和中央银行因此面临提供更多流动性的压力。\n\n而欧洲的这些能源企业遭遇两头夹击，一方面能源进口成本大幅攀升，另一方面又不能完全转移给消费者，导致企业严重亏损，根本没有多少现金流去补充期货保证金。\n\n一个残酷而尴尬的现实是，要么政府撒钱施救，要么倒闭破产。\n\n7月，德国能源巨头Uniper遭遇破产危机，威胁德国经济基本盘。最终德国政府出手，斥资80亿欧元买回Uniper30%的股份，将其从死亡边缘拉了回来。现在，该公司首席执行官又表示，因替代俄罗斯天然气供应而造成的损失本月可能达到70亿欧元后备资金的上限，这将需要德国政府再次介入以帮助这家公用事业公司。\n\nUniper拉开了能源领域雷曼式的序章，欧洲越来越多的能源巨头需要政府的救助。\n\n近期，德国宣布推出第三轮总金额650亿欧元的救助计划，支持消费者和企业。加上前两轮总计1000亿欧元信贷支持，已经是欧洲迄今为止规模最大的救助计划。无独有偶，瑞典为发电厂提供2500亿克朗的流动性担保，芬兰决定设立100亿欧元紧急支持公共事业公司，瑞士斥资40亿法郎支持公用事业公司Axpo，奥地利斥资20亿欧元帮助国内能源企业补充保证金。意大利方面，今年已经拨款500亿欧元来减轻能源对消费者带来的压力。\n\n欧盟层面似乎也在努力。9月9日，举行特别会议来讨论如何采取一些“紧急流动性措施”来应对欧洲能源行业潜在的“雷曼危机”。\n\n一边要救助大量处于危险境地的能源企业，一边又撒钱补贴消费者。如此巨量的救助计划，钱究竟从哪里来？\n\n目前，欧洲央行的资产负债表恢复了上行趋势，总资产增加68亿欧元，达到87568亿欧元。如果能源危机继续下去，欧央行被迫重启印钞？\n\n过去，欧洲就是这么玩的，一旦遇到什么危机，一定绕不开开闸放水，解决或掩盖一切问题。但这一次不一样，高通胀幽灵已经被放了出来，会废掉欧央行QE的大腿。\n\n不敢大量印，偷偷小印，显然对于四处需要救助的能源企业而言是杯水车薪。\n\n欧洲能源界的雷曼时刻，需要一家类似Uniper体量的破产，对经济和金融的冲击风险可能就会蔓延开来。\n\n02、通胀与经济\n\n欧洲愈发严重的能源危机，对经济的冲击已经爆发出一定的威力。\n\n近日，英国制造业游说组织MakeUK宣布，根据最近的一项调查，因为能源价格的飙升，在过去的12个月中，有42%的制造商电费上涨了100%，导致有10家英国制造商中有6家企业面临关闭风险。\n\n9月6日，欧洲最大铝冶炼厂法国敦刻尔克铝业公司宣布减产22%。此前，美国铝业公司表示，将把其在挪威的铝冶炼厂的产能减少三分之一。挪威铝企海德鲁公司则准备在本月底关闭其斯洛伐克的一家冶炼厂。\n\n6日同一天，40位欧洲金属集团的首席执行官给冯德莱恩写了一封公开信，声称如果能源价格再不控制，欧洲金属行业会有生命威胁，欧洲将永久去工业化。\n\n冯德莱恩遭到了逼宫，颇有些“我们活不下去，你也别想搞新能源”。CEO们表示，目前欧洲50%的铝和锌产能已经在能源危机期间下线，硅、合金铁的生产也受到严重打击，冲击正进一步蔓延至铜、镍板块……仅上个月就有多家工厂宣布无限期停产，而随着寒冬将至，更多工厂也正在生死边际徘徊。\n\n这封公开信拉开了欧洲能源危机下的冰山一角。能源是一切工业生产活动的基础。现在欧洲水泥、玻璃、陶瓷、石灰、铁合金、钢铁、有色金属、化肥、矿业、化工、纸业、膨化黏土等能源密集型行业遭遇前所未有的冲击与挑战。\n\n在此背景下，欧洲大量进口高能耗商品满足生产和消费需求，贸易顺差快速转变为贸易逆差。据天风研究，二季度欧盟贸易差额已经下滑至-1231亿欧元。德国贸易差额下降至98亿欧元，较去年同期少了329亿欧元，这是20年来从未有过的最低水平。\n\n另外，能源危机加剧了通胀危机。8月，欧元区通胀持续攀升至9.1%，创下历史最高记录。爱沙尼亚25.2%，立陶宛21.1%，拉脱维亚20.8%，荷兰13.6%，斯洛伐克13.3%，斯洛文尼亚11.5%，希腊11.1%，比利时10.5%，西班牙10.3%，葡萄牙9.4%，奥地利9.2%，意大利9%，爱尔兰8.9%……\n\n其中，再看生产端，8月PPI高达37.9%，创下历史天量。PPI与CPI有28.8%之巨的鸿沟，大量吞噬企业端利润，巨额亏损才是常态。这种情况持续时间越长，企业大批倒闭就是必然。这亦是当前欧洲能源企业普遍需要政府救助的原因。当然，这只是冰山一角，各行各业均受到史无前例的冲击。\n\n能源、通胀、新冠等多重危机之下，经济的表现自然趋向于恶化。\n\n8月，欧元区制造业PMI、服务业PMI、综合PMI都持续下滑，愈加远离50荣枯线水平。消费者信心指数为-24.9%，仍然处于有历史记录数据以来的最低水平，均要低于过去任何一场危机。\n\n03、尾声\n\n能源危机触发更大的通胀危机，进而作用于金融层面的危机。9月8日，欧洲央行召开货币政策会议，决定加息75个基点。这是自2002年实体欧元货币面世以来最大幅度加息。加之7月，两次加息总幅度高达125个基点，史无前例。现在利率水平已经与爆发欧债危机的时候齐平了。\n\n激进加息之后，欧洲多国的国债收益率持续飙升。最受关注的意大利10年期国债收益率再度飙升至4%以上，突破被市场看做的死亡线。在这个水平的发债成本下，意大利的财政负担不可持续。不可持续，也就意味着意大利主权违约的风险大增。\n\n这不是意大利一家之事。葡萄牙、爱尔兰、希腊、西班牙的2021年政府债务率分别为127%、56%、193%、118%，而2009年分别为75.6%、61.8%、109%、53.3%。欧猪5国里面仅有经济体量最小的爱尔兰小幅削减了政府债务，而其他4国债务水平持续攀升，高的令人咋舌。当前，欧猪五国面临的债务压力要远高于上一轮。随着持续的加息，债务危机爆发的可能性越来越大。\n\n当然，欧洲一些列危机最终呈现在金融层面，是汇率的危机。目前，欧元兑美元一度跌破平价，创下20年新低，较去年初累计贬值20%左右。\n\n汇率持续贬值，加剧恶性通胀的烈度，且加剧资本流出欧洲。这又会冲击股市、债市、期市、衍生品等市场的稳定性，让欧洲面临巨大的系统性风险。\n\n总之，欧洲能源危机会引发一些列严重后果，除了通胀，还可能诱发债务、经济危、金融、粮食、社会等多方面危机。在本轮全球大退潮中，欧洲无法挣脱裸泳者的角色，将会输的彻彻底底。\n\n埃尔多安说的没错，欧洲种下什么就收获什么。",
    "俄罗斯途经乌克兰的天然气供应稳定 北溪1号管道仍然关闭": "（原标题：俄罗斯途经乌克兰的天然气供应稳定 北溪1号管道仍然关闭）\n\n智通财经APP获悉，在俄乌冲突进一步升级后，周四，从德国经亚马尔-欧洲(Yamal-Europe)管道东行至波兰的天然气输送停止，而俄罗斯向乌克兰的天然气流量保持稳定，北溪1号管道仍然关闭。\n\n管道运营商Gascade的数据显示，德国边境Mallnow测量点的天然气出口流量从一小时前的73,506千瓦时/小时降至零。\n\n周四，向波兰Mallnow输送天然气的请求为243,833千瓦时/小时，几乎与前一天持平，但仍低于周三的1,057,141千瓦时/小时，随后大幅下降。\n\n乌克兰输送系统数据显示，从乌克兰经Velke Kapusany边境点进入斯洛伐克的俄罗斯天然气供应量为3690万立方米，与周三持平。\n\n俄罗斯天然气工业股份公司(Gazprom)表示，将于周四通过乌克兰向欧洲输送42.4万立方米天然气，与最近几天一致。\n\n穿过波罗的海，从俄罗斯到德国的北溪1号管道的天然气流量仍然为零。\n\n该管道于8月31日关闭，原计划进行三天的维护，但关闭后一直没有重新开放，俄罗斯将供应中断归咎于西方制裁和技术问题。",
    "佬牛足彩：土耳其主场防冷平 意英大战分出高下": "佬牛推荐\n\n上期周日五大联赛劲爆各种冷门，导致头奖空缺，滚存15,609,298元。22114期胜负彩竞猜欧国联小组赛5轮赛事，赛程两天，后六场24日比赛。胜负彩。任九停售09/22 21：30，计奖09/24 11：00。本赛为欧国联小组赛最后两轮收官战，组别之间有升降级附加赛制度，需要结合赛程赛制评估球队临场战意。原则上国家队主力尽出，关键在于磨合程度。也要注意一些五大联赛的国家队并不强，不宜盲目追捧。本期胜负彩基本面上强弱对阵较多，至少有七场欧指支持亚#指0.75球以上让步，国家队比赛也受主客场因素影响较大，极其利于机构数据做局，选胆时还得谨慎甄别。\n\n01 C3哈萨克斯坦vs白俄罗斯 3/1\n\n欧国联C组5轮。哈萨克斯坦[世114]最近3月份欧国联降级附加赛客胜主负各一场，最终加时点球5-4淘汰摩尔多瓦。本届欧国联小组赛四轮3胜1平不败，在C3组积10分暂居榜首，领先第二名斯洛伐克4分，主场两战两胜都是受让爆冷门获胜，本赛周末轮终结局客战阿塞拜疆；白俄罗斯[世96]前四轮欧国联小组赛三主一客赛程有利，但2平2负不胜战绩不佳，积2分排名第四垫底，最近客场一战受0.25球0-2负于阿塞拜疆。本赛周两轮连续客场赛程不利，末轮客战第二名斯洛伐克也不好打。往绩2009年以来六次交手哈萨克斯坦2平4负，主场1平2负不胜处于劣势，看似球风相克，本届首回合客场受0.25球1-1战平。欧指99家平均2.22 3.00↑ 3.50支持主让0.25球中值牌面热门度不高，与以往客让0.25球以上大相径庭。主流机构平负两项略低不乏诱客之嫌。足彩复选3/1。\n\n02 D1拉脱维亚vs摩尔多瓦 3\n\n欧国联D组5轮。拉脱维亚[世129]虽世欧预赛事战绩不佳遭淘汰，但近八场赛事6胜2平不败，并近获五连胜，其间欧国联小组赛四战全胜，积12分暂居榜首，比第二名本轮对手多5分，进10球丢2球，主场两战两胜。本赛周末轮客战安道尔；摩尔多瓦[世177]3月份欧国联C组降级附加赛主负客胜各一场最终遭哈萨克斯坦所淘汰。本赛周末轮主战列支敦士登。上轮主让0.75球2-1胜安道尔，2胜1平1负积7分排名第二，客场1胜1平不败，最近0.25球让步0-0闷和安道尔。往绩2007年以来四次交手拉脱维亚3胜1负占优，本届首回合客场0.25球让步4-2大胜。欧指99家平均1.64 3.63 5.41↓支持主让0.75球高值牌面诱下。后市调整战平指数略低利于疏散主胜筹码。足彩单选3。\n\n03 A1法国vs奥地利 3/0\n\n欧国联A1组5轮。法国[世4]本赛周末轮客战丹麦。本年度虽世欧预小组赛头名出线，但欧国联四轮主场2负客场2平不胜，仅积2分排名第四垫底，堪是判若两队。比本轮对手少2分，本场是为保级战，进3球丢5球。主场两战两负，分别首轮1球让步被爆冷门1-2负于丹麦和最近1球让步被爆冷门0-1负克罗地亚；奥地利[世33]本赛周末轮主战克罗地亚。四轮1胜1平2负仅积4分排名第三，仅在首轮客场受0.5球3-0大胜克罗地亚，近三轮不胜，最近客场受0.5球0-2负于丹麦。往绩2009年以前法国4胜1平1负，主场3胜占优，本届首回合客场0.75球让步被爆冷门1-1战平。欧指99家平均1.37 4.84 8.05↑支持主让1.25球中值显得牌面虚高。主流机构战平指数明显低开颇为异常，对内部不太和谐的法国队不易盲目追捧，需防客胜爆大冷。足彩复选3/0。\n\n04 C3斯洛伐克vs阿塞拜疆 3\n\n欧国联C3组5轮。斯洛伐克[世51]上轮客场0.5球让步1-2负于哈萨克斯坦，四轮一主三客赛程不利，2胜2负积6分排名第二，主场一战1.5球让步被爆冷门0-1负于哈萨克斯坦。本赛周连续主场赛程有利，末轮终结局迎战副班长白俄罗斯；阿塞拜疆[世128]上轮主场0.25球让步让步2-0击败白俄罗斯，迎来小组赛首胜，1胜1平2负积4分排名第三，客场两战相继1负1平不胜，最近受0球0-0闷和白俄罗斯，本赛周末轮终结局主战哈萨克斯坦。往绩2019年以来三次交手斯洛伐克3胜，主场1胜占优，本届首回合客场0.5球让步1-0小胜。欧指99家平均1.36 4.57 8.68↑支持主让1.25球中值牌面不至于过热。后市调整战平指数略低利于疏散主胜筹码。足彩单选3。\n\n05 C1土耳其vs卢森堡 3 复选3/1\n\n欧国联C组5轮。土耳其[世42]前四轮四战全胜积12分，进14球，不丢球，显得游刃有余，在C1组高居榜首，比第二名本轮对手多5分，本场不败即可锁定头名不失。主场两战两胜，两次2.5球以上让步分别4-0胜法罗群岛和2-0胜立陶宛。末轮客战法罗群岛；卢森堡[世93]上两轮连续主场赛程有利则是1负1平不胜，分别受1球0-2负土耳其和1球让步被爆冷门2-2平法罗群岛。客场两战两胜，分别2-0胜立陶宛和1-0胜法罗群岛，积7分排名第二。末轮主战立陶宛。两队首回合交手土耳其客场1球让步2-0获胜。欧指99家平均1.24 5.77 11.90↑支持主让2球都可开，但主流机构近似终指偶有超级冷平，提防土耳其意外丢分。足彩单选3，复选3/1。\n\n06 A4波兰vs荷兰 0 复选0/1\n\n欧国联A4组5轮。波兰[世26]本年度虽世欧预附加赛淘汰瑞典，但欧国联小组赛前四轮1胜1平2负战绩不佳，仅在首轮主场0.75球让步2-1胜副班长威尔士，积4分排名第三，比榜尾威尔士多3分，最近受0.25球0-1负于比利时。末轮客战威尔士将是一场保级战；荷兰[世8]末轮主战强队比利时。球队2021年以来近13场赛事9胜4平不败，世欧预顺利出线。欧国联3胜1平不败，积10分暂居榜首，本场获胜即可锁定头名不失。前两次客场面对比利时和威尔士两战两胜。往绩2016年以来四次交手波兰1平3负，主场2负处于下风，本届首回合客场受1.5球爆冷门2-2战平。欧指99家平均3.50↓ 3.56 2.02支持客让0.5球高值牌面诱下。后市调整主胜指数偏高不予推崇。足彩单选0，复选0/1。\n\n07 A4比利时vs威尔士 3\n\n欧国联A4组5轮。比利时[世2]本赛周末轮客战头名荷兰，肯定不好打。前四轮2胜1平1负积7分排名第二，比头名荷兰少3分，比第三名波兰多3分，主场1负1胜，分别首轮0.25球让步1-4负于荷兰和0.75球让步6-1胜波兰；威尔士[世19]末轮主战波兰也是保级战。本年度最大业绩是世欧预附加赛1-0淘汰乌克兰。而欧国联小组赛则是1平3负不胜，仅积1分排名第四垫底，进5球丢8球，客场两战两负，分别受0.75球1-2负波兰和受1球2-3负于荷兰。往绩比利时2胜4平2负，主场1胜2平占优，本届首回合客场0.5球让步1-1战平。欧指99家平均1.36 4.85 8.43↓支持主让1.25球中值牌面热门度不高。后市调整战平指数略低利于疏散主胜筹码。足彩单选3。\n\n08 A1克罗地亚vs丹麦 0/1\n\n欧国联A1组5轮。克罗地亚[世15]本赛周末轮客战奥地利。上赛周两轮连续客场两连胜，前四轮2胜1平1负积7分排名第二，比榜首本轮对手少2分，主场两战则是1负1平不胜，分别首轮0.5球让步0-3负于奥地利和受0.25球1-1战平法国；丹麦[世10]末轮主战副班长法国，估计更不好打。上轮主场0.5球让步2-0胜奥地利，四轮3胜1负积9分暂居榜首，客场两战两胜，分别首轮受1球爆冷门2-1胜法国和最近0.25球让步2-1胜奥地利。往绩1998年以来三次交手克罗地亚2胜1平不败占优，本季首回合客场受0.75球爆冷门1-0小胜。欧指99家平均2.46 3.16 2.95↑支持主让0.25球高值显得颇为勉强。主流机构平负两项处于低值，近似终指作客球队不败居多。足彩复选0/1。\n\n09 C4格鲁吉亚vs北马其顿 3/1\n\n欧国联C4组5轮。格鲁吉亚[世82]2021年10月份以来近九场赛事7胜2平不败，欧国联小组赛四轮3胜1平不败，积10分暂居榜首，比第二名本轮对手多3分，主场1胜1平不败，最近0.75球让步被爆冷门0-0闷和保加利亚。本赛周末轮客战副班长直布罗陀；北马其顿[世64]末轮主战第三名保加利亚。上轮主场2.5球让步4-0大胜直布罗陀，2胜1平1负积7分排名第二，客场1平1胜不败，分别0球让步1-1战平保加利亚和2.5球让步2-0胜直布罗陀。往绩2020年以来四次交手格鲁吉亚1胜2平1负与对手平分秋色，才于本届首回合客场受0.25球3-0获得交手首胜。欧指99家平均2.07 3.24 3.60↓支持主让0.5球高值牌面不利。主流机构平负两项略低顾忌格鲁吉亚未必稳胜，足彩单选3/1。\n\n10 C4保加利亚vs直布罗陀 3\n\n欧国联C4组5轮。保加利亚[世74]世欧预未能出线，近八场赛事4平4负不胜，上两轮欧国联连续客场赛程不利近遇两连平，前四轮欧国联小组赛3平1负不胜，主场1平1负不胜，分别首轮受0球1-1战平马其顿和0球让步2-5惨败于格鲁吉亚。末轮客战马其顿也不好打；直布罗陀[世200]末轮主战格鲁吉亚。2020年以来近21场赛事6平14负不胜，是为鱼腩之一。前四轮欧国联小组赛1平3负不胜，进1球丢13球。仅积1分排名榜尾。客场两战两负，两次受2.5球两个0-4分别负格鲁吉亚和马其顿。往绩2020年友赛一次保加利亚主让2.5球3-0获胜，本届首回合客场1.75球让步被爆冷门1-1战平，极为尬囧。欧指99家平均1.09 9.65↑ 23.81支持主让3球都可开，再不济的保加利亚至少应能小胜过关。足彩单选3。\n\n11 B3芬兰vs罗马尼亚 3/1\n\n欧国联B3组5轮。芬兰[世59]世欧预未能出线，近七场赛事1胜2平4负战绩不佳。上两轮欧国联小组赛连续客场两连败，四轮1胜1平2负积4分排名第三，主场1平1胜不败，分别0球让步1-1战平波黑和最近0.5球让步2-0胜黑山。末轮客战黑山；罗马尼亚[世54]末轮主战波黑。上两轮连续主场赛程有利1胜1负，最近0.5球让步0-3负于黑山，1胜3负积3分排名第四垫底，客场两战两负，分别0.25球让步0-2负于黑山和受0.5球0-1负波黑。往绩2004年以来六次交手芬兰0胜1平5负处于劣势，本季首回合客场受0球0-1落败。本场堪为两队保级战。欧指99家平均2.26 3.20 3.23↑支持主让0.25球高值牌面不利。后市调整客胜指数趋升不予推崇。足彩复选3/1。\n\n12 B3波黑vs黑山 3 复选3/1\n\n欧国联B3组5轮。波黑[世57]世欧预未能出线，近五场赛事3胜2平不败。欧国联四轮2胜2平不败积8分暂居榜首，主场两战两胜，两次0.5球让步分别1-0胜罗马尼亚和3-2胜芬洛。末轮客战罗马尼亚；黑山[世67]末轮主战芬兰。虽世欧预战绩不佳，但欧国联四轮2胜1平1负积7分排名第二，客场两战相继1负1胜，分别受0.5球0-2负芬兰和受0.5球3-0胜罗马尼亚。往绩2018年以来三次交手波黑与对手三战3平，本届首回合客场0.25球让步1-1战平。欧指99家平均1.74 3.52 4.89↓支持主让0.5球超低值牌面趋热，临场堪有升0.75球余地。主流机构客胜指数离散予以剔除。足彩单选3，复选3/1。\n\n13 A3意大利vs英格兰 3/0\n\n欧国联A3组5轮。意大利[世7]为最近一届欧洲杯冠军，但世欧预出局。本届欧国联小组赛，上两轮连续客场1平1负不胜，最近受0.75球2-5负于德国，四轮1胜2平1负积5分排名第三，比第四名本场对手多3分，主场1平1胜不败，才于最近1.25球让步2-1小胜匈牙利，迎来小组赛首胜。本赛周末轮客战匈牙利；英格兰[世5]末轮主战德国。前四轮居然是2平2负不胜，仅积2分排名第四垫底，客场1负1平不胜，最近受0.25球1-1战平德国。往绩意大利2胜5平1负，主场1胜2平占优，本届首回合客场受0.5球0-0闷和。本轮为两队保级战，唯恐想赢怕输。欧指99家平均2.77 3.17 2.61↑支持客让0球低值牌面趋热。主流机构高顶战平指数，胜负两项各有侧重指向两头球。足彩复选3/0。\n\n14 A3德国vs匈牙利 3/0\n\n欧国联A3组5轮。德国[世11]自2021年9月份以来近13场赛事9胜4平不败，世欧预顺利出线，欧国联小组赛四轮1胜3平不败，积6分排名第二，才于最近主场0.75球让步5-2击败意大利，迎来小组赛首胜，末轮客战英格兰估计不好打；匈牙利[世37]末轮主战意大利也不轻松。近十场赛事5胜2平3负战绩中，世欧预未能出线。欧国联小组赛四轮2胜1平1负积7分暂居榜首，客场1负1胜，分别受1.25球1-2负于意大利和受1.5球爆冷门4-0大胜英格兰。往绩2016年前两次友赛德国客主场两胜。2021年欧洲杯小组赛2.5球让步被爆冷门2-2战平，本届欧国联首回合客场1球让步被爆冷门1-1战平。欧指99家平均1.25 5.89 11.16↑支持主让1.75球低值显得牌面虚高，近似终指偶有客胜爆大冷颇为异常。足彩复选3/0。",
    "阿卡两战美网便进最后决赛 周一凌晨期待一炮双响": "北京时间9月12日上午，阿卡与鲁德谁能携个人首座大满贯冠军登顶世界第一宝座呢？\n\n19岁又4个月的阿尔卡拉斯，连续三场五盘恶战都笑到最后，在自己的第二次美网正赛之旅中便闯入到了最后决赛，并且将与5号种子鲁德联手奉上“一炮双响”的戏码，在北京时间9月12日早晨，谁最终胜出，不仅能够夺得个人的首座大满贯男单冠军，并且还会成为第28位登顶男单世界第一宝座的球王！\n\n值得一提的是，阿尔卡拉斯在今年4月初，迈阿密公开赛上就是在决赛中以7-5/6-4直落两盘击败鲁德，夺得个人首个ATP1000大师赛冠军头衔，也是迄今职业生涯唯一的一个硬地巡回赛男单冠军。下周一凌晨，阿卡VS鲁德，究竟谁能笑到最后呢？\n\n公开赛年代4位第二次征战美网便闯入最后决赛的球员及其表现\n\n1968年决赛 奥克尔（荷兰）负阿瑟阿什\n\n1971年决赛 科德斯（前捷克斯洛伐克）负斯坦-史密斯\n\n1986年决赛 梅希尔（前捷克斯洛伐克）负伦德尔\n\n2022年决赛 阿尔卡拉斯（西班牙） ？ 鲁德\n\n（Amber）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "2023年女排欧锦赛24强全部产生 12队从资格赛突围": "北京时间9月12日凌晨，2023年欧洲女排锦标赛资格赛全部结束，获得资格赛6个小组前2名的12支队伍晋级2023年女排欧锦赛正赛。通过资格赛入围的12支球队分别是A组的罗马尼亚和克罗地亚、B组的捷克和芬兰、C组的乌克兰和匈牙利、D组的斯洛文尼亚和阿塞拜疆、E组的斯洛伐克和西班牙、F组的波黑和希腊。\n\n至此，2023年女排欧锦赛的24支参赛球队全部确定。除从资格赛突围的12支球队外，还有4个联合东道主比利时、意大利、爱沙尼亚、德国，2021年欧锦赛成绩最好的8支球队（除联合东道主意大利外）塞尔维亚、土耳其、荷兰、波兰、俄罗斯（禁赛能否解除待定）、法国、瑞典、保加利亚。\n\n入围2023年男排欧锦赛的24支球队为意大利、斯洛文尼亚、波兰、塞尔维亚、荷兰、德国、俄罗斯（禁赛能否解除待定）、捷克、法国、土耳其、保加利亚、芬兰、乌克兰、克罗地亚、葡萄牙、拉脱维亚、白俄罗斯（禁赛能否解除待定）、比利时、斯洛伐克、西班牙、爱沙尼亚、希腊、北马其顿和黑山。 （高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "甄选足篮智能推荐：英雄郭璞6连红盈利5倍": "",
    "中国队刘清漪获顶级霹雳舞大赛全球总决赛外卡-体育节拍-北方网": "内容提要： 中国霹雳舞选手刘清漪获全球总决赛外卡，成为首位被邀请直通该赛事全球总决赛的中国女子选手……\n\n红牛BC One霹雳舞赛事主办方16日在社交媒体上宣布，中国霹雳舞选手刘清漪获全球总决赛外卡，成为首位被邀请直通该赛事全球总决赛的中国女子选手。\n\n“心情非常激动，在学跳舞一年的时候，我的启蒙老师就告诉我，这个比赛是圈内最大的赛事，当时就希望有一天自己也能参加。”刘清漪告诉记者，她曾经许下心愿，希望可以在19岁之前参加这一赛事。\n\n“没有想到这么早就可以参加，（听到这个消息）自己有点惊讶，有点蒙。”刘清漪说。\n\n自中国霹雳舞集训队今年7月开启奥运备战外赛外训以来，年仅16岁的刘清漪在国际比赛上逐渐展露出不俗实力，先是在第11届世界运动会上获得女子组第四名，接着在斯洛伐克举行的Outbreak大赛以及在葡萄牙举办的World Battle比赛中夺冠。\n\n刘清漪表示这一阶段的训练和比赛让自己的赛事经验和自信心都有了提升，同时会更注重比赛中的动作细节。“非常期待此次比赛，也期待自己有好的发挥。”她说。\n\n红牛BC One霹雳舞全球总决赛将于11月12日在美国纽约举行。",
    "中国经济网――国家经济门户": "欧洲能源危机愈演愈烈，一连串的连锁反应开始显现。由于天然气供应不足导致电价大涨，生产过程中需要耗费大量能源的欧洲金属行业正面临前所未有的“生存危机”，企业减产关停潮已现。能源危机是否会对欧洲金属行业带来“毁灭性”打击？\n\n最近，欧洲最大铝冶炼厂法国敦刻尔克铝业公司宣布减产22%，大型铝轧制公司Speira宣布将削减其德国冶炼厂50%的产量，美国铝业将减少其在挪威的铝冶炼厂产能的三分之一，挪威铝企海德鲁公司也将关闭其在斯洛伐克的一家冶炼厂。\n\n其他金属生产企业也面临相似境况。大型锌冶炼企业Nyrstar表示将关停其在荷兰的大型锌厂，欧洲最大不锈钢生产商之一芬兰奥托昆普公司也将推迟重启一座铬铁熔炉。\n\n造成欧洲金属行业大规模缩减产量的主要原因是能源危机。金属行业是电力和天然气消费大户。以金属铝为例，每生产1吨铝大约需要消耗14000千瓦时电力。天然气供应不足导致欧洲电价飙升，企业生产成本大增，利润率堪忧。一些金属的生产成本甚至超过了期货报价，生产就意味着亏损，企业只能自降产量减少损失。\n\n目前，欧洲的铝产量已经降至20世纪70年代以来最低水平。有行业组织负责人表示，这是一场真正的生存危机。敦刻尔克铝业公司表示，欧洲的原铝行业已为这次能源危机付出了巨大代价。如果进一步减产，欧洲原铝行业可能完全消失。有生产商团体甚至表示，政府如果不出台支持措施，能源危机可能导致欧盟出现“去工业化”。\n\n这些观点看似危言耸听，其实不无道理。对于金属行业而言，工厂或生产线一旦关停，再次启用需要花费很高的成本。因此，关停工厂短期内难以重启，甚至可能永久性关停。随着欧洲金属行业减产潮蔓延，包括汽车、飞机制造等在内的制造业上游原材料供应将进一步减少，更加依赖进口。在当前乌克兰危机和全球供应链紧张的背景下，这对欧洲制造业无疑又是一个坏消息。\n\n从居民消费到企业生产，能源危机已经影响到欧洲经济的方方面面。欧元区8月份制造业采购经理指数（PMI）终值为49.6，创下2020年6月份以来新低。德国工业联合会的调查显示，超过三分之一的企业因能源和原材料价格上涨面临生存危机。对于越来越多的行业来说，能源价格成为生死攸关的因素。\n\n已有金属行业组织向政府游说，希望欧委会进行干预，为陷入困境的企业提供救助，包括对化石燃料电厂的超额电价予以限制，放宽成员国对企业的补贴政策，限制与电力和天然气有关的税费，成立欧盟紧急救助基金等。欧洲多国政府近期也相继出台了对企业的纾困措施，其目的也是为了防范实体经济和主要产业萎缩。\n\n随着寒冬将至，欧洲已经开启能源“疯狂储备”模式，但这个冬天企业注定难熬。短期来看，企业可以通过锁定电价、签订长期供电订单、使用电力期货对电价套期保值等方式暂时缓解能源价格带来的成本上涨。不过从长期来说，企业能否熬过寒冬，还是要看欧洲如何有效解决能源供给问题。",
    "男排世锦赛金牌榜 前苏联6冠居首意大利4次问鼎": "意大利男排在2022年世锦赛斩获队史第4冠\n\n北京时间9月12日凌晨，2022年男排世锦赛在波兰卡托维兹落幕。意大利男排在决赛中3-1力克卫冕冠军波兰，时隔24年斩获队史世锦赛第4冠，成为继前苏联之后、第二支在男排世锦赛4冠加身的球队。\n\n男排世锦赛创办于1949年，已经成功举办了20届比赛，先后诞生了前苏联、捷克斯洛伐克、民主德国、美国、意大利、巴西和波兰7支冠军球队。其中前苏联先后6次夺魁，成为在男排世锦赛夺冠次数最多的队伍。\n\n在男排世锦赛的历史上，共有2支球队曾实现3连冠，分别是意大利（1990年、1994年、1998年）和巴西（2002年、2006年、2010年）\n\n男排世锦赛金牌榜如下：\n\n1。 前苏联 6冠：1949年、1952年、1960年、1962年、1978年、1982年\n\n2。 意大利 4冠： 1990年、1994年、1998年、2022年\n\n3。 巴西 3冠：2002年、2006年、2010年\n\n4。 波兰 3冠：1974年、2014年、2018年\n\n5。 捷克斯洛伐克 2冠：1956年、1966年\n\n6。 美国 1冠：1986年\n\n7。 民主德国 1冠：1970年\n\n（高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！"
}