{
    "俄罗斯对乌克兰战争的今日发展": "",
    "让乌克兰人自相残杀：俄罗斯在占领区征兵引发抵制和恐惧": "乌克兰基辅——在被占领的赫尔松，一些乌克兰男子认为如果打断自己的手臂，俄罗斯人也许就不会强迫他们服兵役。还有人躲进地下室。居民们说，尽管他们被禁止离开这座城市，但仍有人试图逃跑，几乎所有人都很害怕。\n\n“人们很恐慌，”30岁的卡特琳娜说。“他们先是搜查我们的房子，现在俄罗斯人又要把我们的人征召到他们的军队里去。这一切都是非法的，但对我们来说却是真实的。”\n\n随着克里姆林宫的征兵计划连续第五天在俄罗斯各地遭遇抗议，周日，在其占领的乌克兰领土上也出现了新的抵制迹象和恐惧。\n\n迫使乌克兰人与其他乌克兰人交战，是莫斯科动员数十万新战士的更广泛行动的一部分，尽管此举很冒险。目前，俄罗斯军队遭受了巨大伤亡，并在东部和南部艰难地阻挡着乌克兰的推进。",
    "德语媒体：习近平的霸主计划需要俄罗斯": "（德国之声中文网）《新苏黎世报》文章认为，即使俄罗斯因乌克兰战争而被削弱，但对于正在努力改变全球力量平衡的中国来说，仍有它的用处。\n\n文章首先描写了一番普京在乌兹别克斯坦首都撒马尔罕举行的上合组织峰会上受到的\"怠慢\"。曾经老是让会谈方久等的普京这次也尝到了等人的滋味，而且还是在摄像机的镜头前。土耳其总统埃尔多安、印度总统莫迪、阿塞拜疆总统阿利耶夫和吉尔吉斯总统沙帕罗夫四人都先后让普京等了一把，莫迪还公开教训普京说，\" 今天的时代不是战争的时代\"。\n\n文章写道，不管从权力政治的角度，还是因为担心民主的传播威胁到他们所代表的专制精英的地位，习近平和普京都有共同的兴趣击退美国的影响力。两者都有野心，让各自的邻邦屈服于他们的影响。但是，对乌克兰的战争从根本上削弱了俄罗斯的地缘政治地位，普京并非像几乎所有人所认为的那样拥有一支强大的军队，对付欧洲的能源武器也只是一把钝器。\n\n文章说，\"对北京来说，俄罗斯的虚弱是一把双刃剑。一方面，俄罗斯在乌克兰战争中的可耻表现证实了中国的主导地位。与以往任何时候相比，俄罗斯都是这一关系中的小伙伴......在孤立无援的情况下，莫斯科比以往更加依赖北京的帮助.....北京可以更明确地自行制定针对西方的议程，并让莫斯科支持中国的利益，包括并特别是在亚洲。而且，这让中国能够更好地在双方竞争的中亚地区向着霸权迈进。\"\n\n但另一方面，\"一个软弱的伙伴也是一个糟糕的伙伴。北京不希望的是俄罗斯的崩溃，更不希望发生民主革命，因为这也会使中国的民主问题重新提上日程。中国希望有一个稳定的、有能力的、有意愿的伙伴来对抗美国，同时也对抗欧洲--视其影响中国利益的程度而决定对抗力度。\"\n\n作者认为，\"中国国家主席将中国打造成地区霸主和世界大国的计划需要俄罗斯有力地发挥作用。对于最终摊牌尤其如此，也就是如果习近平要冒险攻打台湾的话。在这种情况下，莫斯科可以做很多事情来缓解北京的压力并帮助北京。因此，可以认为，习近平对俄罗斯的衰弱相当关注。期望普京很快结束这场可能将俄罗斯拖入地缘政治深渊的战争，莫迪并非唯一一人。\"\n\n戴姆勒投资5亿欧元在中国生产卡车\n\n《法兰克福汇报》以\"戴姆勒在中国扩张\"为题关注了该集团投资近5亿欧元在中国建设卡车生产厂的规划。上周五，戴姆勒卡车公司启动了Actros卡车在中国本地的生产。文章说，\"这再次表明，德国汽车行业对德国经济部长哈贝克（Robert Habeck，绿党）等人提出的限制与中国贸易的要求充耳不闻。\"\n\n戴姆勒57X重型卡车\n\n文章写道，戴姆勒卡车公司去年总共390亿欧元的营业额只有57亿欧元是在亚洲实现的，其中大部分在日本。戴姆勒卡车亚洲董事会成员戴明楷（Karl Deppen）在汉诺威国际商用车展IAA的记者视频会议上表示，中国是 \"世界上最大的重型卡车市场，提供了相当大的增长潜力\"。\n\n戴姆勒卡车在华合资企业--北京福田戴姆勒汽车有限公司总裁兼首席执行官谢厚德(Holger Scherr)在视频会议上未说明今后将在中国生产多少辆戴姆勒-奔驰卡车。《法兰克福汇报》文章说，\"谢厚德认为，戴姆勒在中国扩大生产有几个优势。公司可以降低成本，不再有漫长的供应链。许多大公司奉行这种所谓的本地为本地战略。谢厚德说，这些车辆也不是一对一从欧洲复制来的。中国的卡车被允许开得更快，路线更长，车辆有更大的油箱，而且司机通常结伴而行。这些车辆已经为此进行了调整。同时，他说，与德国相比，为了降低生产成本，客户的配置选择较少。\"\n\n摘编自其他媒体的内容，不代表德国之声的立场或观点。\n\n© 2022年德国之声版权声明：本文所有内容受到著作权法保护，如无德国之声特别授权，不得擅自使用。任何不当行为都将导致追偿，并受到刑事追究。",
    "俄罗斯一日两起枪击案，其中至少一起直接与抗议普京征兵有关": "俄罗斯星期一(9月26日）分别发生两起枪击案，一起发生在西伯利亚伊尔库茨克州的一个征兵办公室，另一起则发生在俄罗斯中西部乌德穆尔特共和国首府伊热夫斯克的一所学校。两起枪击事件至少造成13人死亡和22人受伤。两起枪击事件中，至少有一起直接与抗议俄罗斯总统普京最近发布的部分动员令有关。\n\n社媒上流传的一段视频显示，一名枪手星期一向俄罗斯西伯利亚伊尔库茨克州工业城市乌斯季-伊利姆斯克的一个征兵办公室开枪射击，导致该征兵办公室指挥官亚历山大∙耶利谢耶夫(Alexander Yeliseyev)身受重伤，已经送往医院抢救，而枪手已被警方逮捕。\n\n路透社引述伊尔库茨克州州长伊戈尔∙科布泽夫(Igor Kobzev)在社媒上的贴文说，遇袭的征兵办公室指挥官情况危急，而枪手“一定会受到惩罚”。\n\n社媒上流传的另一段视频显示，枪手被捕后向警方表明自己名叫鲁斯兰∙济宁(Ruslan Zinin)，现年25岁。\n\n由于侵乌俄军在战场上表现拉跨，近期乌克兰部队在该国东北地区对俄军展开出其不意的大反攻，取得重大战果，迫使普京上星期宣布部分动员令，计划征召30万名后备役人员加入现役、甚至投入乌克兰战场。与此同时，莫斯科策动乌克兰被完全或部分占领的东部与南部四州举行非法的“入俄公投”，普京还暗示西方，他准备动员包括核武器在内的一切手段来捍卫俄罗斯的领土，其中可能包括通过非法公投吞并的乌克兰领土。\n\n普京发布俄罗斯二战以来的首次军事动员之后，包括莫斯科在内的俄罗斯许多大城市都爆发了大规模的反战抗议示威活动。根据多家媒体的报道，连日来的大规模反战示威，已经导致几百示威者被警方逮捕。\n\n袭击征兵办公室的枪手被捕之后，他的母亲透露说，“济宁本人没有收到入伍的征召令，但是他最好的朋友昨天收到了。”济宁母亲说，虽然官方宣称只有具有军事经验的后备役人员会被征召，但他最好的朋友没有军事经验却也收到了入伍征召令。这让他“非常愤怒”。\n\n媒体引述目击者的话说，济宁带着一把截短的步枪冲进征兵办公室后，一边大喊“没有人要去那里”，一边便开枪射击。英国《卫报》报道说，目击者称济宁一共开了三枪。\n\n根据《莫斯科时报》的报道，普京宣布部分动员令之后，俄罗斯全境至少有17个征兵办公室遭到纵火。俄罗斯北高加索地区的达吉斯坦示威尤为激烈，因为在俄军入侵乌克兰的战争中，达吉斯坦士兵的阵亡人数最多。\n\n路透社报道说，莫斯科东南185公里处的梁赞州梁赞市，一名男子在该市的一个汽车站试图点火自焚，一边点火还一边高喊他不要去乌克兰作战。这名男子随后被救护车拉去医院。\n\n在西伯利亚征兵办公室遭遇枪击的同一天，俄罗斯乌德穆尔特共和国首府伊热夫斯克市的第88学校发生一起枪击事件，造成13人死亡、21人受伤。死亡者中包括7名儿童和6名成人。凶手行凶后畏罪吞枪自杀。\n\n伊热夫斯克市位于莫斯科以东960公里处，而第88学校的学生包括1年级至11年级的学生。枪击事件发生后，学生已经被迅速撤离，而周边地区则被警方封锁。\n\n负责处理重大犯罪的俄罗斯调查委员会表示，枪手戴着滑雪面罩，身穿印有纳粹标志的黑色T恤衫。该委员会指出，罹难者中包括2名教师和2名保安。受伤者包括14名儿童和7名成人。\n\n克里姆林宫发言人佩斯科夫星期一向记者表示，“关于来自伊热夫斯克的悲惨消息，普京总统向所有在这场悲剧中失去亲人和孩子的人们表示深切哀悼，并希望那些因这一不人道的恐怖主义行为而受伤的人们能够早日康复。”\n\n佩斯科夫表示，在这一事件发生后，有必要分析确保学校安全措施的有效性。\n\n根据塔斯社的报道，枪手身份已经确定，是当地34岁男子阿尔乔姆∙卡赞采夫。此人毕业于第88学校。塔斯社引述当地官员的话说，枪手存在心理健康问题的医疗登记记录，目前则正在调查他是否信奉新纳粹主义。",
    "美国严厉警告俄罗斯：在乌克兰使用核武将有“恐怖后果”": "美国国务卿安东尼∙布林肯（Antony Blinken）表示，美国已经公开及在私下向俄罗斯清楚表明，在俄罗斯总统弗拉迪米尔∙普京发布他将动用一切手段保卫俄罗斯之后，俄罗斯应“停止”在乌克兰冲突中“对核武器的随便谈论”。\n\n“莫斯科听清我们的话，并从我们这里了解后果将会很恐怖这一点很重要，而我们对这一点已经说得很明白，”布林肯在星期天晚播出的哥伦比亚广播公司(CBS)新闻台《60分钟》节目中接受采访时说。\n\n布林肯表示，使用核武“当然会对使用国产生灾难性的后果，但同时也会影响到很多其他国家”。\n\n美国之所以作出这样的反应，是因为普京上星期在征召30万后备役人员以继续支撑俄罗斯在乌克兰历时七个月的侵略战争时，曾暗示发动核武攻击的可能性。而俄罗斯之所以要增兵，则是因为俄军在战场上挫败连连，乌克兰部队的反攻收复了俄军在战争初期占领的乌克兰东北部的大片领土。\n\n英国国防部星期一(9月26日）表示，首批被征召的后备役人员已经抵达军事基地，但是俄罗斯在训练这些人员时却面临行政和后勤方面的挑战。\n\n“被征召的兵源中很多人已经很多年没有任何军事体验，”英国国防部说。“军事教官的缺乏以及俄罗斯发动动员的匆匆忙忙都表明，许多这些被征召的部队将在接受最低限度相关准备之后就要被投放到前线，因此他们遭遇的损耗率很可能会很高。”\n\n普京的部分动员令引发俄罗斯范围广泛的抗议示威，警方在莫斯科以及其他地方逮捕了好几百参议示威的抗议者。\n\n星期一在俄罗斯的西伯利亚地区，当地州长表示，一位25岁男子枪击了一个征兵中心的军事长官。\n\n很多反对普京发动的战争或担心在战场上丧生的男子已经匆忙搭机飞往其他国家，其他人则驾车通过漫长而又拥挤的陆路前往俄罗斯与芬兰、格鲁吉亚及其他国家的边界。\n\n俄罗斯正在乌克兰四个其完全或部分控制的州举行历时五天的争议性公投，并期待当地居民支持俄罗斯吞并这些领土。而这也将给莫斯科提供一个保卫新吞并领土的借口。在某些情况下，俄军士兵一家一户地下令乌克兰人出来在刺刀下投票。\n\n但是乌克兰、美国及其西方盟友指称这些公投是虚假投票，而且毫无法理基础。俄罗斯吞并任何乌克兰领土也不会得到全球的承认。\n\n“这些所谓的选举是虚假的，事实就是如此，”布林肯对CBS说。“他们先入侵，然后安插傀儡政权、地方政府，然后他们就举行投票，而且他们一定操控这些投票以便宣称这些领土称为俄罗斯领土。这不是的，也永远不会被承认。而且乌克兰人拥有收复这些领土的一切权利。”\n\n在CBS星期天播出的“面对国家”节目中受访时，乌克兰总统泽连斯基（Volodymyr Zelenskyy）表示，那些拒绝公投投票的乌克兰人面对的是俄军部队的严厉惩处。\n\n“俄国人会中断他们的断电力供应，而且也不会给他们像正常人那样生活的机会，”泽连斯基说。“他们强迫民众，把他们投入监狱。他们强迫民众前往这些虚假的公投。而且，他们还宣布征召（30万后备役人员）。他们强迫人民参战，强迫那些暂时被占领领土上的人民参战。”\n\n但是泽连斯基指出，“这些公投在那些地区完全没有人支持。”\n\n他说，公投是来自普京“一个非常危险的信号”，表明他根本不想结束战争。\n\n“他知道他正在输掉这场战争，”泽连斯基说。“在战场上，乌克兰已经占据主动。他无法向他的社会解释为什么会这样，而且他自己也在为这些问题寻找答案。”\n\n针对西方和乌克兰都在说公投的结果几乎可以确定一定是赞成俄罗斯的吞并，泽连斯基指出，莫斯科那时就会说，“现在，是西方在攻击俄罗斯。现在，是西方在攻击我们的领土。我们必须让这些社区加入俄罗斯，这些希望加入俄罗斯的社区。”\n\n泽连斯基表示，俄罗斯对乌克兰发动核武攻击“有可能成为现实。他希望恐吓全世界。这些也是他核恐吓的初步行动。我不认为他是在瞎咋呼。”\n\n不过泽连斯基补充说：“我认为世界正在对普京的威胁作出威慑和限制。我们需要持续对他施压，而不能让他为所欲为。”\n\n“我认为俄罗斯军事和政治领导层的军事战略并没有改变：仍然是占领我们的国家。当然他们也希望从内部破坏我们国家的稳定，”他说。\n\n但他表示，乌克兰人在反对普京这一点上是团结一致的，“在从苏联独立出来的31年中，现在比过去更团结。”\n\n“所以，他在尽一切可能破坏我们国家的稳定，让我们一直处于脆弱状态。而且他为此当然也在试图分裂我们。当然毫无疑问，我也是一个目标，”泽连斯基说。“这不是因为我个人的特质，而是因为…因为总统是国家的领袖。”\n\n（本文部分内容来自美联社、法新社和路透社。）",
    "俄副外长：俄罗斯对可能使用核武器的观点未发生变化": "【环球网报道 记者 索炎琦】据俄罗斯卫星通讯社26日最新消息，俄罗斯外交部副部长谢尔盖∙里亚布科夫表示，俄罗斯对可能使用核武器问题的观点未发生任何变化。\n\n“正如我们公开以及在与美国代表的接触中一再指出的那样，俄罗斯对该话题（指使用核武器）的观点未发生任何变化，一切仍在原先轨道和原先框架内，这由我们的军事学说以及《俄罗斯联邦核威慑国家基本政策》基础所确立。”\n\n报道称，他补充道：“我们多次向我们的美国同事发出警告信号，称他们及其盟友一起无节制地、不间断地增加对基辅的各种形式支持，正使我们所有人接近于危险的界线。”\n\n近日，关于使用核武器的话题让俄罗斯与西方国家关系更为紧张。当地时间21日上午，普京发表全国电视讲话，宣布进行部分军事动员。普京在讲话中称，西方“侵略性反俄政策已经越过了所有界限”，“它们的目的是削弱俄罗斯、孤立俄罗斯并最终毁灭俄罗斯”，对此，“如果我们的国家领土完整受到威胁，我们将使用一切手段反击。这绝不是恐吓”。",
    "斯诺登获得俄罗斯国籍": "新华社莫斯科9月26日电（记者李奥）俄罗斯总统普京26日签署命令，决定给予包括美国前防务承包商雇员爱德华·斯诺登在内的多名人士俄罗斯公民身份。\n\n俄总统新闻秘书佩斯科夫当天向媒体表示，斯诺登此前向俄方提交了国籍申请。另外，普京没有与斯诺登见面计划。\n\n2013年，斯诺登通过媒体揭露美国政府广泛监听国内外电话并监视互联网通信内容，在国际社会引发轩然大波。美国政府随后以间谍罪、盗窃罪和未经授权泄露国防及情报信息的罪名对斯诺登发出通缉。此后斯诺登获俄罗斯避难许可，在俄居住多年。2020年11月，斯诺登在社交媒体上表示将申请俄罗斯国籍。\n\n举报/反馈",
    "俄罗斯外长拉夫罗夫：俄罗斯“别无选择”，只能在乌克兰发起“特别军事行动”": "拉夫罗夫说，2月24日发起的行动是为了保护生活在乌克兰顿涅茨克和卢甘斯克地区的俄罗斯人和其他居民，并消除对俄罗斯安全的威胁。他表示，这些威胁是欧盟和以美国为首的北约自2014年以来在乌克兰领土上不断制造的。当年，“基辅现政权”发动了“流血政变”。\n\n他说：“我相信，任何主权、自尊的国家都会和我们做同样的事，因为他们明白自己对本国人民负有责任。”\n\n“歇斯底里”\n\n拉夫罗夫指责西方国家对本周末在顿巴斯和其他俄控地区举行的入俄公投“歇斯底里”。他反驳说，生活在那里的人们实际上只是在遵循基辅的命令，去年，泽连斯基建议每一个对俄罗斯有感情的人“去俄罗斯”。“这就是上述地区的居民现在正在做的事情，他们带走了他们的祖先居住了几个世纪的土地”。\n\n俄罗斯外长表示，围绕这场战争的危机正在加剧，国际局势正在迅速恶化，但西方非但没有进行坦诚的对话和寻求妥协，反而“破坏了人们对国际机构的信任”，这种负面趋势在联合国内部得到集中体现。\n\n他说，美国正企图将整个世界变成它的“后院”，并与其伙伴一道，通过所谓的“非法单边制裁”来惩罚那些不认同其观点的国家。多年来，这些制裁违反了《联合国宪章》，并伤害了较贫穷国家的平民百姓，使他们无法获得包括药品、疫苗和食品在内的基本物品。\n\n“挑衅”\n\n拉夫罗夫表示，西方以集团对抗的精神到处强加“分界线”，告诉各国“要么和我们一起，要么反对我们”。这意味着没有了“诚实的对话”，取而代之的是“虚假信息、粗暴的表演和挑衅”。\n\n拉夫罗夫赞扬了联合国秘书长动员各方努力应对全球粮食和能源危机。他表示，这场危机是西方国家“在疫情中无节制的货币发行”以及“欧盟在碳氢化合物市场上不负责任的、不专业的行动”而引发的。他说：“华盛顿和布鲁塞尔通过对俄罗斯发动经济战争，加剧了危机局势。其结果是世界粮食、化肥、石油和天然气的价格上涨。”\n\n他赞扬了黑海谷物倡议，该倡议旨在帮助乌克兰和俄罗斯的粮食和化肥重返国际市场，以缓解价格通胀和供应中断。但他表示，运载乌克兰粮食的船只并没有前往最贫穷的国家。美国和欧盟为俄罗斯粮食和化肥出口设置的金融和物流障碍还没有消除。此外，有30万吨化肥被滞留在欧洲港口。\n\n“恐俄症”\n\n拉夫罗夫告诉联合国大会，“对于已经完全征服欧洲的盎格鲁-撒克逊人来说，乌克兰只是对抗俄罗斯的消耗品。北约已宣布我国是美国全面统治道路上的直接威胁，并将中国确定为长期战略挑战。”\n\n此外，他说，恐俄症已经达到了前所未有的程度，西方国家毫不掩饰他们在军事上击败俄罗斯的野心，并试图“摧毁和分裂俄罗斯，他们想要做的是从全球地图上抹去一个已经变得过于独立的地缘政治实体”。\n\n他警告欧洲和北美以外的国家，西方联盟为了将自己的意志强加于其他国家，正在寻求将影响力和霸权行径进一步扩大到亚洲、南美和非洲。拉夫罗夫引用第二任联合国秘书长达格·哈马舍尔德的至理名言来结束他的讲话：\n\n把人类从地狱中拯救出来\n\n“创建联合国不是为了把人类带入天堂，而是为了把人类从地狱中拯救出来。这些话比以往任何时候都更有现实意义，提醒我们所有人要意识到自己的个人和集体责任，为我们子孙后代的和平与和谐发展创造条件，每个人都需要为此展现出政治意愿。”\n\n拉夫罗夫以和缓的语气结束了他的讲话，并对多边主义更光明的未来表示认同。他表示，他相信只有通过回归“联合国外交的根源”，基于“国家主权平等”这一《宪章》关键原则，才能确保世界秩序的可持续性。",
    "俄罗斯一名枪手在学校打死15人": "在俄罗斯联邦之一的乌德穆尔特共和国首府伊热夫斯克，一名枪手造成至少15人死亡，其中包括11名儿童，这是该地区过去15个月内发生的第四起学校枪击事件。\n\n\n\n俄罗斯联邦侦查委员会周一(9月26日)表示，枪手已被确定为阿尔乔姆·卡赞采夫(Artem Kazantsev)，他是一名30岁出头的男子，毕业于第88学校，该校就读学生包括从幼儿园到高中的各个年级。\n\n\n\n该委员会表示，枪手当时身穿印有纳粹标志的T恤，当场开枪自尽。该委员会还说，有包括22名儿童在内的24人在事件中受伤。\n\n\n\n联邦侦查委员会还表示，其在莫斯科的主要调查局正在调查这一枪击事件。\n\n\n\n在俄罗斯和其他前苏联共和国，学校和其他教育机构发生的枪击事件之前非常罕见，直到近年来才有所上升。\n\n\n\n2022年4月，在韦什凯马，一名武装男子进入幼儿园杀死了两名儿童和一名教师，然后开枪自杀；2021年9月，彼尔姆国立研究大学(Perm State National Research University) 发生大规模枪击事件，造成六人死亡.\n\n\n\n在那之前的五个月，19岁的伊尔纳兹·加利亚维耶夫(Ilnaz Galyaviev)在喀山175号学校开枪。在那次枪击事件中，有久人丧生，其中包括七名儿童。\n\n\n\n\n\n（本文参考了美联社的报道。）",
    "乌克兰战争：俄罗斯部分动员令下，民众争相逃往边境": "乌克兰战争：俄罗斯部分动员令下，民众争相逃往边境\n\n大卫·莫洛伊（David Molloy）、费兰·查特吉（Phelan Chatterjee）\n\nBBC记者\n\n2022年9月23日\n\n你的器材不支持播放多媒体材料 视频加注文字， 视频：俄罗斯与格鲁吉亚边境出现汽车大排长队（英文）\n\n为了逃避乌克兰战争的征兵令，大量俄罗斯男性试图离开国境，导致边境过关地点附近大排长队。\n\n俄罗斯总统普京于周三（9月21日）宣布部分军事动员令，可能会征召30万人服役参战。\n\n克里姆林宫指，适龄男性逃离的相关报道被夸大。\n\n但是在与格鲁吉亚接壤边境附近，汽车排成数英里长的队，当中包括试图逃避征兵的男性。\n\n一名不愿具名的男子向BBC记者莱汉·德米特里（Rayhan Demytrie）表示，在普京宣布之后，他立即拿起护照就往边境去了，什么行李都没有收拾——因为他正属于有可能被派去参战的组别。\n\n一些目击者估计，在上拉尔斯（Upper Lars）检查站一带的车队约有5公里（3英里）长，另一些人则表示过关耗时达7小时。现场视频显示，交通停滞时，一些驾驶者将自己的轿车或货车暂时弃在路上。\n\n格鲁吉亚是少数几个允许俄罗斯人无需申请签证即可入境的国家之一。与俄罗斯接壤1300公里（800英里）但需要签证过境的芬兰则报称，边境交通连夜繁忙——不过同时表示目前程度仍属可控范围内。\n\n其他一些能乘飞机抵达的目的地——比如伊斯坦布尔、贝尔格莱德或迪拜（杜拜）等——机票价格已经在征兵令宣布后立即飞涨，一些地方的机票完全售罄。土耳其媒体报道，单程票销售大幅上升，其他去往免签证目的地的航班票价可高达数千欧元。\n\n德国内政部长在周四释出讯号，指逃避征兵的俄罗斯人会在她的国家得到欢迎。\n\n南茜·法泽尔（Nancy Faeser）表示，受到“严重镇压”威胁的逃兵，在经过安全检查之后会逐一依据具体情况获得保护。立陶宛、爱沙尼亚和捷克则采取了另一种口径，称它们不会为逃离的俄罗斯人提供避难。\n\n“我会打断我的手脚……无论如何都要逃避征兵”\n\n——BBC记者奥莱西娅·格拉西缅科（Olesya Gerasimenko）、丽莎·福克特（Liza Fokht）\n\n谢尔盖——不是真名——已经被征召了。\n\n这名26岁的博士生兼讲师，在普京发表讲话之前那个晚上正等着日用品到货，然后两名便装男子来了，递给他一张军方文件，要他签署。\n\n克里姆林宫表示，只有已经服过役的，并且有特殊技能和作战经验的人会被征召。\n\n但是谢尔盖并没有从军经历，他的继父也担心，因为逃避征召在俄罗斯属刑事罪。\n\n征召令在俄罗斯大城市引发抗议，包括周二的莫斯科和圣彼得堡，有1300人被捕。\n\n还有来自俄罗斯的报道称，一些因抗议被捕的人在警局拘留期间收到了征兵文件。克里姆林宫发言人德米特里·佩斯科夫（Dmitry Peskov）被问及这些报道时表示，这样做并不违法。\n\n乌克兰总统泽连斯基（Volodymyr Zelensky）在周四发表每日晚间讲话时敦促俄罗斯人对动员令进行抵抗。\n\n他提到俄罗斯人在战争中的伤亡：“想要更多吗？不想？那就抗议，反击，逃跑，或者向乌克兰投降。”\n\n你的器材不支持播放多媒体材料 视频加注文字， 视频：俄罗斯男性被动员令征召上战场，儿童哭泣（英文）\n\n在俄罗斯国内，对于军事动员的反应异乎寻常地激烈。\n\n英国国防大臣在其周三的早间简报中就征兵作出评论，指动员令“很可能在一部分俄罗斯人当中非常不受欢迎”。\n\n“普京正在承受相当的政治风险，希望获得亟需的战斗力。这一举动实际上是承认俄罗斯已经用尽它国内自愿去乌克兰参战的人员。”\n\n即使成功，挑战仍然存在——防务情报的更新显示，新的部队单元几个月内都不太可能准备好上战场。\n\n俄罗斯官员坚称，征召将仅限于那些已经完成服役且没有在大规模征兵中被征召的人员。\n\n但是在俄罗斯国内，有猜测指军队动员规模可能比正式宣布的要更大。\n\n在战争开始后传媒受打压之下而将工作转移至欧洲的独立媒体《新报》（Novaya Gazeta）报道，普京的命令包括一段额外的内容，被列为机密不予公开。",
    "俄罗斯与中国在联合国人权理事会上开天辟地双双被起诉": "联合国/人权理事会/中国/俄罗斯\n\n尽管有压力，欧美等国还是决定把俄罗斯和中国这两个安理会常任理事国置于联合国人权理事会遭人权谴责决议草案的谴责目标。法新社说这是联合国历史上首次事件。联合国人权理事会有47个成员国。接下来，将是中俄两国与欧美等国争抢支持票数的决斗。如果欧美等国赢了，理论上中国与俄罗斯或将遭联合国人权调查监督；但如果中国与俄罗斯赢了，联合国将仍然对中俄人权批评噤声且无作为。\n\n广告 继续浏览后续\n\n据法新社今天报道称，俄罗斯和中国在人权理事会上被起诉，这是该理事会第一次。\n\n西方国家及其盟友几个月来一直犹豫是否向俄罗斯和中国发起人权谴责议案，因为担心无法获得其他理事会成员国足够的支持而建立一个足够强大的联盟，使这些谴责议案获得人权理事会47个成员国中大多数国家的支持。\n\n但是，来自非政府组织的压力越来越大，舆论要求联合国最高人权机构关注俄罗斯以及中国西北部新疆地区的人权局势，北京被指控在新疆犯有反人类罪。\n\n但西方国家终于吹响了冲锋号。针对中国与俄罗斯的谴责议案分两个阶段进行。\n\n上周，除匈牙利外的欧盟成员国提交了一份决议草案，要求安理会任命一名特别报告员，对俄罗斯的人权状况进行为期一年的监督。俄罗斯谴责称这一举措是政治偏见。但此举是在国际社会对俄罗斯侵略邻国乌克兰的战争，会加剧俄罗斯对内的镇压感到担忧的情况下做出的。\n\n周一26日，是美国在英国、加拿大、瑞典、丹麦、芬兰、冰岛和挪威的支持下，发出了一项决议草案，要求在2023年2月至3月在联合国人权理事会就新疆的人权状况进行辩论。\n\n联合国人权理事会其他成员国家可能在未来几天内成为该决议案的共同联署国。\n\n在一般性辩论中，捷克大使瓦茨拉夫-巴莱克代表欧盟发言时强调，欧盟集团呼吁联合国人权理事会密切监测和评估中国的人权状况。\n\n在谴责决议案中，提及联合国人权高级专员8月31日发表的关于新疆的评估报告。据法国大使Jerome Bonnafont在周一说，\"这也是联合国人权理事会第一次能够讨论这份报告，而且理事会后续行动应该与报告的结论相称。\"\n\n据法新社说，几年来，中国一直被西方国家和人权组织指控在新疆的难民营中关押了100多万维吾尔人和其他穆斯林少数民族，包括哈萨克人。北京拒绝这些指责，声称是在打击恐怖主义和确保该地区的发展。\n\n联合国人权高级专员办事处在报告中没有指控“种族灭绝”，但提到了可能的 \"反人类罪 \"以及有酷刑和性暴力的 \"可靠证据\"，并呼吁国际社会采取行动。\n\n北京强烈反对这些指责，并指责联合国成为 \"美国和西方的爪牙和帮凶\"。\n\n最近几周，中国一直在日内瓦的幕后对各国施加巨大压力，以对抗任何针对中国的议案行动。\n\n据新疆的新闻信息官员徐贵先上周说，\"我们并不害怕。\" 他在日内瓦向媒体警告说：\"我们已经准备好战斗。\"他说他的国家将采取 \"必要的反击措施\"。\n\n这两项决议将在10月6日或7日由安理会的47个成员国进行表决。\n\n但投票的结果仍不确定。不出所料，俄罗斯和中国在今天周一的辩论中得到了古巴和委内瑞拉等国家的支持，上述国家强烈反对联合国人权理事会对俄罗斯或中国的任何内政干涉。\n\n而其他国家，如穆斯林占多数的巴基斯坦，也认为新疆问题仍然是中国的一个 \"内部事务 \"的问题。\n\n据法新社，至于联合国人权理事会中的非洲国家，西方国家经常设法说服它们，但它们的沉默却也很明显。只有马拉维代表马修斯-加马兹发言，他对联合国人权理事会 \"因政治争议而瘫痪 \"的事实表示遗憾。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "俄出现大量违规征兵激发民怨 普京密友看不下去发声指责": "俄罗斯两位普京最坚定的支持者，也是俄罗斯联邦会议(议会)最资深的议员星期天(9月25日)对俄罗斯部分军事动员令所引发的大量抱怨发表看法，要求负责执行动员令的地方官员控制住局面，立刻解决激起民怨的“不人道”行为。\n\n路透社报道说，普京宣布的二战以来的首次部分军事动员令，触发全国范围的抗议，大批适龄男子逃离俄罗斯，造成边界地区大排汽车长龙，飞离俄罗斯的机票销售一空。\n\n尽管国防部长绍伊古确认只有具有特殊军事技能和实战经验的后备役人员将被征召，但是大量的报告和报道表明，许多没有服过兵役的人也收到征召令。两位对克里姆林宫绝对忠诚的政治人物对此局面公开表达关注。\n\n身为普京亲密盟友、同时又是俄罗斯两位最资深的议员，明确表达了对动员令执行中过激行为的愤怒。俄罗斯联邦会议的联邦委员会(上院)的主席瓦莲京娜·马特维延科(Valentina Matviyenko)表示，她了解许多不在这次动员令范围内的男子被强迫征召。她在社媒平台“电报”上发帖说：“类似不人道情况绝对不能令人接受。(这些过激行为)在社会上激发强烈的反应，我认为这个说法是绝对正确的。”\n\n她在直接发给对征召令负有全面责任的俄罗斯地方官员的帖文中说：“(必须)确保部分动员令以全面和绝对符合所列标准的方式落实。绝对不容许犯哪怕是一个错误。”\n\n国家杜马(下院) 主席维亚切斯拉夫·沃洛金(Vyacheslav Volodin)在另一个贴子中也表示了关注。他说，“(当局)不断收到投诉”。“如果犯了错误，需要改正……每一级有关部门应当清楚了解他们的职责。”\n\n俄罗斯官员称，在这次动员令下，30多万俄罗斯人将被征召。克里姆林宫两次否认俄罗斯独立媒体有关实际上征召将超过100万人的报道。\n\n人权组织表示，在全国各地的反动员令的抗议中，到这个星期为止，有两千多人被拘捕。俄罗斯远东区和西伯利亚星期天爆发了更多的抗议活动。\n\n此前，随着社会对动员令不满的激增，强烈支持克里姆林宫的俄罗斯国营媒体《今日俄罗斯》(Russia Today)电视台的主编星期六对不应该被征召的男子收到征召令表示愤怒。\n\n被称为克里姆林宫宣传机器的玛格丽塔·西蒙尼扬(Margarita Simonyan)在社媒平台“电报”上发帖说：“已经公布，年龄在35岁的个人有可能被征召。征召书（把年龄）提高到40岁。”她指责说：“他们在激怒民众，好像是有意的，好像是出于恶意。好像这些征召书是基辅发出的。”\n\n自普京周三宣布部分动员令后，许多俄罗斯人排队等候许多小时希望进入蒙古、哈萨克斯坦、芬兰或者格鲁吉亚。报道表示，尽管克里姆林宫称有关大批人离境的报道有所夸张，但是（人们）担心俄罗斯也可能会因为怕（局面失控）而关闭边境。\n\n有关许多没有军事经验或超过征召年龄的男子收到征召令的报告出现后，激发了更多的俄罗斯民众加入被当局禁止的反战抗议示威。\n\n（本文引用了路透社的报道内容）",
    "丰田将关闭俄罗斯工厂并考虑出售- DoNews": "丰田将关闭俄罗斯工厂并考虑出售\n\nDoNews9月26日消息（邵忱）在俄乌冲突升级导致关键零部件和原材料短缺的情况下，丰田将关闭其位于俄罗斯圣彼得堡的工厂，并有可能将其出售。今年3月，在俄乌冲突升级之后，丰田在俄罗斯暂停了生产，并且停止向俄罗斯出口车辆。该公司在9月23日表示，在过去6个月中，他们一直在为工厂做好准备，以在情况允许时恢复生产，但是该公司现在认为，目前没有迹象表明他们可以在未来重新启动生产。\n\n丰田表示，去年圣彼得堡工厂生产了42235辆荣放和38，547辆凯美瑞。AEB发布的数据显示，去年荣放在俄罗斯的销量为38441辆，在该国销量排行榜上排名第11位；凯美瑞的销量为31983辆。\n\n圣彼得堡工厂的年产能为10万辆，它负责为俄罗斯市场生产凯美瑞中型轿车和荣放中型SUV，这些车辆还被出口至白俄罗斯、哈萨克斯坦和亚美尼亚等国。丰田发言人对媒体表示：“如果出售，该工厂将不会再生产换标后的凯美瑞和荣放。”丰田表示，该公司将在俄罗斯保留一个重组后的组织，为现有的丰田和雷克萨斯客户提供服务。\n\n丰田表示，除了法律规定的财政支持外，该公司还将为员工提供再就业、再培训和福利方面的援助。该公司目前在俄罗斯雇用着2350名员工，其中大约1900人在圣彼得堡工厂工作，约450人在莫斯科工作，负责监督市场、销售和金融业务。\n\n丰田发言人称：“我们认为，在俄罗斯将有大约2000名员工离开丰田。”该公司将保留位于莫斯科的员工，他们将主要负责继续帮助现有客户进行零部件的进口和分销。\n\n位于莫斯科的AEB汽车制造商委员会表示，今年8月，丰田在俄罗斯的销量为221辆，同比大跌了97%。当月俄罗斯汽车总销量同比下滑了62%，至41698辆。",
    "突发！俄罗斯抓捕一名日本领事，普京授予斯诺登俄公民身份！俄副外长：可能使用核武器的观点未发生变化": "每经编辑 何小桃\n\n俄乌冲突持续，各方最新动向引发关注。\n\n据央视新闻报道，当地时间26日，俄罗斯联邦安全局抓捕了日本驻符拉迪沃斯托克总领馆领事。该名领事被指试图获取限制公开传播的信息。俄联邦安全局公共关系中心表示，该外交官已被宣布为不受欢迎的人。\n\n另外，当地时间26日，俄罗斯总统普京签署总统令，授予美国中央情报局、美国国家安全局前雇员爱德华·斯诺登俄罗斯公民身份。该总统令已被公布在俄罗斯国家法律门户网站上。\n\n同时，当地时间26日，俄罗斯国防部发布消息称，在部分动员期间，将不会限制公民的出入境。\n\n俄罗斯宣布一名日本领事为\n\n“不受欢迎的人”\n\n据新华社报道，俄罗斯外交部26日发表声明，宣布日本驻符拉迪沃斯托克总领事馆一名领事为“不受欢迎的人”，并要求其48小时内离境。\n\n声明说，俄外交部当天召见日本驻俄罗斯大使馆公使衔参赞，就日本驻符拉迪沃斯托克总领事馆领事从事与其身份不符、危害俄安全利益的活动向日方进行通报。俄方宣布该领事为“不受欢迎的人”，并要求其48小时内离境。\n\n声明说，俄方就此事向日方表示严正抗议并发出照会。\n\n俄罗斯联邦安全局当天对媒体说， 日本驻符拉迪沃斯托克总领事馆领事在俄滨海边疆区从事间谍活动时被当场抓获。\n\n俄副外长：俄罗斯对可能使用核武器\n\n的观点未发生变化\n\n据环球网援引俄罗斯卫星通讯社26日最新消息，俄罗斯外交部副部长谢尔盖里亚布科夫表示，俄罗斯对可能使用核武器问题的观点未发生任何变化。\n\n“正如我们公开以及在与美国代表的接触中一再指出的那样，俄罗斯对该话题（指使用核武器）的观点未发生任何变化，一切仍在原先轨道和原先框架内，这由我们的军事学说以及《俄罗斯联邦核威慑国家基本政策》基础所确立。”\n\n报道称，他补充道： “我们多次向我们的美国同事发出警告信号，称他们及其盟友一起无节制地、不间断地增加对基辅的各种形式支持，正使我们所有人接近于危险的界线。”\n\n近日，关于使用核武器的话题让俄罗斯与西方国家关系更为紧张。当地时间21日上午，普京发表全国电视讲话，宣布进行部分军事动员。普京在讲话中称，西方“侵略性反俄政策已经越过了所有界限”，“它们的目的是削弱俄罗斯、孤立俄罗斯并最终毁灭俄罗斯”，对此，“如果我们的国家领土完整受到威胁，我们将使用一切手段反击。这绝不是恐吓”。\n\n俄军继续打击乌军目标\n\n乌军击退俄军进攻\n\n俄罗斯国防部发言人科纳申科夫26日通报称，俄空天军过去24小时在顿涅茨克地区、哈尔科夫地区打击乌军目标。在尼古拉耶夫，俄军使用高精度导弹打击了一处乌军炮兵临时营地。另外，俄军防空导弹系统还击落多架乌克兰无人机，拦截各类型乌军火箭弹。\n\n同一天，乌克兰武装部队总参谋部发布通报称，乌军在巴赫穆特、索列达尔等8个定居点附近击退俄军进攻。乌空军当天还对俄军多个人员和军事装备集结点以及防空导弹阵地发动打击。\n\n英国宣布92项对俄制裁措施\n\n据环球网报道，据英国政府官网当地时间26日发布的声明，英国外交大臣克莱弗利当天宣布了英国对俄罗斯92项制裁措施。\n\n当地时间23日8时起，在顿涅茨克、卢甘斯克、赫尔松和扎波罗热地区正式开始就加入俄联邦进行全民公投，投票工作将于27日结束。公投结果将在5天内公布。俄罗斯《观点报》23日报道称，全俄社会舆论研究中心公布22日进行的民调结果显示，准备参加公投4个地区绝大多数受访者支持加入俄联邦。其中顿巴斯地区支持者比例最高，为97%。\n\n匈牙利总理欧尔班称\n\n欧盟对俄制裁“适得其反”\n\n据央视新闻报道，当地时间9月26日，匈牙利总理欧尔班在国会秋季会议开幕日发表演讲，严厉批评欧盟对俄罗斯实施的制裁政策“适得其反”“砸了自己的脚”。\n\n欧尔班表示，西方的制裁使得原本俄罗斯和乌克兰之间的局部冲突升级为一场“全球经济战争”，威胁到欧洲乃至全世界的经济安全。布鲁塞尔的政治决定造成了能源价格的飙升，欧洲国家现在正在为石油、天然气和电力支付远高于美国的“制裁附加费”，由于制裁，欧洲人民变得更穷了。\n\n美国和欧盟向乌克兰提供武器和资金， 欧尔班指责西方变相支持战争的立场，而匈牙利要求立即停火开启和平谈判，而不是延长和加剧战争。\n\n此外，欧尔班还说，匈政府正在发起一项“全国协商”的公众调查，以评估民众对目前制裁措施的看法以及对未来新制裁措施的态度。\n\n欧尔班指出，欧盟经常指责匈牙利违反欧洲价值观，但欧洲最高的价值观是民主，匈牙利是欧盟第一个就制裁向全民征求意见的国家，而对俄制裁措施却是“布鲁塞尔官僚和欧洲精英”决定的，并未遵循民主的原则。\n\n编辑|何小桃 杜波\n\n校对|汤亚文",
    "伊朗回应乌克兰针对俄罗斯无人机的外交降级": "伊朗表示将“适当回应”乌克兰因其涉嫌向俄罗斯出售无人机而撤销其大使的说法。但并未直接否认其出售了飞机。\n\n9月24日周六，伊朗外交部发言人纳赛尔·卡纳尼发表了一份简短声明称，乌克兰做出的与伊朗外交关系降级的决定十分“令人遗憾”。并且这一说法来源于外国媒体“未经证实的报道”。\n\n卡纳尼并未提及无人机，也并未明确否认德黑兰向莫斯科提供了无人机这件事情。但是他表示，伊朗在面对乌克兰战争时采取了“明确的积极中立政策”。因为它一直强调，冲突双方需要通过对话解决敌对行动。\n\n他称：“近几个月来，我国外交部长与俄罗斯和乌克兰外长曾进行多次会晤和通话。这些举动旨在帮助解决俄乌危机。”\n\n9月23日周五，乌克兰总统泽连斯基在视频讲话中表示，做出与伊朗的外交关系降级的原因是，乌克兰军队最近击落了总共8架无人机。这些无人机是伊朗制造并出售给俄罗斯用于冲突的。\n\n他表示：“为了回应这种不友好的行为，乌克兰方面决定，剥夺伊朗大使的资格并大幅减少伊朗驻基辅大使馆的外交人员人数。”\n\n据乌克兰军事当局称，“目击者-136”（Shahed-136）“神风敢死队”无人机和机型更大的“迁徙者-6”（Mohajer-6）无人机到目前为止已经被防空系统击落。\n\n在9月早些时候，就有明显的证据表明俄罗斯了使用伊朗无人机。当时乌克兰军方公布了几张照片，并称照片中的可能是一架“目击者-136”无人机。该无人机机身上涂有俄罗斯的颜色和数字，并在哈尔科夫地区的库皮扬斯克被击落。\n\n照片公布一天后，英国军事情报部门也认同这一说法。该部门称俄罗斯“极有可能”在冲突中部署了伊朗制造的无人机。\n\n美国官员自7月以来一直声称，德黑兰正准备向莫斯科出售“数百架”飞机。并且后来又表示，伊朗还对俄罗斯飞行员进行了无人机驾驶培训。\n\n此前伊朗外交部否认了这一说法。该部门还称，尽管德黑兰认为北约是冲突的根源，但是其不会协助战争的任何一方。\n\n在8月下旬访问莫斯科期间，伊朗外长侯赛因·阿米尔·阿卜杜拉希安表示，他向他的同行提出了一项“和平倡议”。据伊朗媒体报道称，同行指的是法国总统埃马纽埃尔·马克龙。\n\n但是，9月24日周六极端保守派日报《世界报》（Kayhan）上发表的一篇文章似乎反驳了德黑兰的官方立场。该报纸主编由最高领袖阿里·胡赛尼·哈梅内伊任命。\n\n这篇文章提及了伊朗工程师如何在西方国家数十年的制裁和压力下设法维护和升级伊朗军用飞机的过程，并称“伊朗无人机在乌克兰上空对抗北约已有一段时间了”。\n\n该文章还表示，当美国媒体有线电视新闻网（CNN）8月份报道伊朗正在训练俄罗斯人时，已有“数百架”无人机出口到俄罗斯，并且“针对俄罗斯军队进行的训练也几乎结束”。",
    "俄罗斯入侵乌克兰：俄罗斯宣布征召30万兵力对乌克兰意味着什么": "俄罗斯入侵乌克兰：俄罗斯宣布征召30万兵力对乌克兰意味着什么\n\n劳伦斯·彼得 （ Laurence Peter）\n\nBBC 记者\n\n2022年9月22日\n\n图像来源，EPA 图像加注文字， 俄罗斯军队在数量上优于乌克兰，但乌克兰的战场战术和精密的西方武器缩小了这一差距（图为俄罗斯军队在赫尔松战场）。\n\n在本月遭遇重大战斗挫折后，俄罗斯总统普京下令部分动员，以增援他在乌克兰的军队。他在向全国发表的讲话中说，支持基辅政府的西方大国直接威胁俄罗斯“解体”。\n\n他还警告北约，拥有核武器的俄罗斯可以使用其武器库中的任何武器，来对抗他所指的西方“核勒索”。\n\n普京发表讲话的前一天，俄罗斯任命的乌克兰东部和南部四个地区的领导人宣布，计划从本周开始就是否加入俄罗斯举行所谓的公投。克里米亚在2014年在一次类似公投后被俄罗斯吞并。\n\n动员意味着什么？\n\n俄罗斯计划征召大约30万预备役军人，普京强调，这些人接受过军事训练，他们具备乌克兰冲突所需的专业技能。他们将包括许多预备役军官，包括一些超过60岁的退休军官。\n\n理论上说，俄罗斯可以动员大约2500万人服兵役，但还未考虑这个。普京总统和国防部长绍伊古都强调，义务兵不会派去乌克兰作战。\n\n绍伊古表示，需要额外的部队保卫约1000公里的前线。\n\n你的器材不支持播放多媒体材料 视频加注文字， 乌克兰战争：俄罗斯多地发生反战示威，抗议普京征召30万预备役军人\n\n动员工作将持续数月，普京此前曾表示，俄罗斯已做好长期战斗的准备。路透社称，这是俄罗斯自二战以来的第一次动员，但俄罗斯确实在20世纪80年代派遣了数千名义务兵去阿富汗作战，后来又在车臣和北高加索地区作战。\n\n许多没有受过良好训练的义务兵在那些代价高昂的战争中丧生，这一次俄罗斯似乎急于避免增加反战情绪。\n\n俄罗斯军队比乌克兰军队强大吗？\n\n俄罗斯军队在数量上优于乌克兰，但乌克兰的战场战术和精密的西方武器缩小了这一差距。\n\n今年2月，俄罗斯最初的入侵部队大约有19万人，此外还有数千名在顿巴斯地区的亲俄武装分子。\n\n俄罗斯发起了大规模的征兵行动，并提供了巨额经济奖励。因此，额外的军人被征召入伍，特别是来自西伯利亚和高加索的贫困地区，包括经验丰富的车臣战士。\n\n俄罗斯正常的兵员上限是100万多万军事人员和近90万文职人员，但上个月普京签署了一项法令，将再增加13.7万名士兵。\n\n目前，俄罗斯18至27岁的男性有义务服兵役，通常是一年，但许多人因健康原因或因是学生而豁免服兵役。\n\n俄罗斯最初否认向乌克兰派遣义务兵，但在他们被迫签署合同的案件曝光后，几名军官受到了惩罚。普京随后坚称，不会派遣任何义务兵参加战斗。\n\n在入侵之前，乌克兰的军队人数少得多，大约有19万6600名现役军人。但基辅下令大规模动员，增加了人数。\n\n为什么现在要改变？\n\n西方分析人士和政界人士称，乌克兰在北部哈尔科夫地区的大规模反攻让俄罗斯处于劣势，这也解释了普京的最新动作。\n\n俄罗斯国防部长绍伊古周三公布了新的死亡人数，5937名俄罗斯军人阵亡。但这仍远低于英国国防部6月份估计的2.5万人，而乌克兰声称死亡人数约为5万人。\n\n有消息称，俄罗斯正在招募囚犯参加战斗，因为它正在与巨大的损失作斗争。1979年至1989年的阿富汗战争中，苏联军队损失了大约1.5万人。\n\nBBC俄罗斯组已经确认，俄罗斯在乌克兰的损失包括超过1000名精英军官，包括许多飞行员、情报专家和特种部队。\n\n图像加注文字， 俄罗斯入侵前，俄罗斯和乌克兰军事力量对比\n\n普京威胁升级，甚至核战争？\n\n普京谴责基辅的西方支持者做出反俄罗斯的“威胁”，并警告任何对俄罗斯领土完整的威胁，俄罗斯都会用其认为必要的任何武器回应。\n\n“我们国家还拥有各种大规模杀伤性武器，在某些类别上，我们拥有的武器比北约国家拥有的还要现代化。”他说，“这不是虚张声势。”\n\n俄罗斯的军事声明允许在国家受到毁灭威胁时使用战术核武器。\n\n俄罗斯已经在乌克兰使用了远程高超音速导弹，飞行速度超过每小时6000公里。但分析人士表示，这并没有改变游戏规则。\n\n如果俄罗斯在有争议的公投后声称，乌克兰更多地区已加入俄罗斯，那么它可能还会声称，俄罗斯自己正受到北约的攻击。\n\n基辅和西方领导人将“公投”视为俄罗斯夺取领土的伪装。美国驻乌克兰大使布林克表示，“虚假公投”和动员是俄罗斯软弱的迹象。\n\n荷兰首相马克·吕特（Mark Rutte）称普京的军事行动是“恐慌的迹象”。\n\n“他关于核武器的言论我们以前听过很多次了，”他说，还说他并不忧心。",
    "俄罗斯莫斯科一家酒吧发生枪击事件": "据俄罗斯当地媒体报道，当地时间26日，位于莫斯科市中心的一家酒吧发生枪击事件，枪手进入酒吧后开枪并击伤了一名保安。事件具体情况还在调查中。（总台记者 王斌）",
    "在俄罗斯镇压反动员抗议活动中数百人被捕": "随着反对俄罗斯部分军事动员的抗议活动在全国各城市继续进行，近800人在俄罗斯被拘留。\n\n据负责监测俄罗斯政治逮捕和拘留的人权组织OVD Info报道，截至周日，至少有796人在33个城市被拘留，其中近一半发生在在首都莫斯科。\n\n该组织表示，在本周的军事征召之后，在镇压不同政见中被拘留的一些人是未成年人。\n\n9月21日，弗拉基米尔·普京总统宣布部分军事动员，旨在支持俄罗斯军队在乌克兰作战，几小时后，示威活动爆发。\n\n俄罗斯警方已在反对派组织Vesna和反对派政治家纳瓦尔尼的支持者呼吁举行抗议的城市动员起来。\n\n俄罗斯媒体上的图片显示了警察对示威者使用武力的场景。目击者表示，自第一次集会以来，示威者人数已经减少。据报道，许多在抗议期间被拘留的年轻男子被传唤入伍。\n\n此次征召之际，由于乌克兰军队发动反攻，俄罗斯军队在乌克兰东部的所占领土遭受重大损失。\n\n普京随后于9月24日发布动员令，对自愿向乌克兰军队投降或拒绝动员令的俄罗斯人施加更严厉的惩罚。\n\n俄罗斯官员表示，将征召多达30万名预备役部队，只有具备相关战斗和服役经验的人员才能参加战斗。\n\n然而，俄罗斯媒体报道称，从未参军或已过征兵年龄的男子正在被征召入伍，外国媒体报道，真正的目标是动员100多万士兵，而克里姆林宫对此予以否认。\n\n西方官员表示，俄罗斯自2月份在乌克兰无端发动战争以来，已造成7万至8万俄军伤亡。\n\n为了弥补这些损失，俄罗斯全国各地的人都被派去登记，有报道称俄罗斯公民试图逃离该国，甚至有亲克里姆林宫的声音也在抱怨。\n\n9月24日，国家支持的媒体机构RT的总编辑玛格丽塔·西蒙扬（Margarita Simonyan）在她的电报频道上写道，虽然已经宣布只招募35岁以下的人，但“传票将发给40岁的人。”\n\n西蒙扬在谈到送交征兵通知的当局时说：“他们在激怒人们，好像是故意的，好像是出于怨恨。”\n\n同一天，总统人权理事会主席瓦列里·法德耶夫呼吁国防部长谢尔盖·肖伊古停止该国许多征兵委员会的工作方式。\n\n9月25日，俄罗斯两位最资深的立法者也加入了日益增长的争议。\n\n联邦委员会主席瓦伦蒂娜·马特维延科（Valentina Matviyenko）在她的社交平台“电报”中表示，她知道有报道称，本应不具备征兵资格的男性正在被征召入伍。\n\n她写道：“这种过度行为是绝对不能接受的。而且，我认为它们在社会上引发强烈反应是绝对正确的。”。\n\n国家杜马议长维亚切斯拉夫·沃洛丁（Vyacheslav Volodin）在另一篇帖子中写道：“投诉正在受理中。”\n\n他说：“如果犯了错误，就必须改正。”“各级主管部门应了解其职责。”",
    "德语媒体:中国印度欲脱离俄罗斯朋友圈": "（德国之声中文网）《法兰克福汇报》以\"中国失去了耐心\"为题，刊发评论指出，面对普京宣布局部动员令，中国领导人却要求俄乌战争各方尽快停火，这说明俄罗斯已经不再有真正的盟友。\n\n\"西方国家对局部动员令的反应不会令普京吃惊。但是，北京方面在措辞上的转变却会让普京感到痛楚。中国外交部发言人不仅仅要求停火，还要求'尽快找到兼顾各方合理安全关切的办法'。这说明，中国对普京正失去耐心。\"\n\n\"早在一星期前普京与习近平会晤时，后者就不再掩饰双方的分歧。随着战争的持续，其后果也越来越严重，俄中联盟之内的差异也越来越明显。印度总理莫迪也公开对普京表示，他认为战争就是一个错误。\"\n\n\"与在乌克兰的军事失利相比，外交战线上的挫折相对而言更容易承受一些。尽管如此，普京依然无法轻易地对付这些外交挫折。欧盟禁运俄罗斯石油的制裁令将在明年全面生效，届时中国和印度将对俄罗斯经济起着举足轻重的作用。长期层面上，俄罗斯也将依赖中印两国，因为莫斯科暂时无法和西方国家做生意。\"\n\n\"俄乌战争的走势并不取决于北京或者新德里。但是最新动向表明，普京缺乏可信赖的盟友，而乌克兰却有。\"\n\n《南德意志报》以\"普京陷入陷阱\"为题，刊发评论指出，随着中国、印度公开对战争表示怀疑，宣布局部动员令的普京已经显露出黔驴技穷、众叛亲离的迹象。\n\n\"普京及其亲信不可能没有注意到：俄罗斯的仆从国以及获利国正在迅速疏离莫斯科。一星期前在撒马尔罕举行的上合组织峰会上，俄罗斯领导人也感受到了屈辱。在战争开始前的2月初，习近平尚对普京表示'中俄友谊没有上限'，现在却没有对俄罗斯表示任何公开支持。相反，普京则晦涩地承诺将对中方的'疑虑和担忧'提供解释。\"\n\n\"土耳其总统埃尔多安几个月来一直是游走在各个阵营之间的八面玲珑人物，现在他理所当然地将俄罗斯归还占领区作为和平的前提条件。印度总理莫迪当面公开批评普京；对于一直没有牵涉入这场战争的发展中国家而言，印度此举是一个重要讯号。在联合国安理会，俄罗斯近期也不再能得到暗中支持。甚至中国如今也在高谈阔论主权、谈判、国际法，而且没有突出'西方集团'带来的危险。\"\n\n文章接着指出，随着普京的俄罗斯陷入了泥潭，阿塞拜疆正在趁机对亚美尼亚进行短暂干预，中国则表示对中亚局势稳定感到担忧。此外，俄军撤离叙利亚也肯定会让其他势力蠢蠢欲动。作者认为，这些都是普京权力濒临瓦解的征兆，他暗示动用小型核武器的姿态，更是说明了这一点。\n\n\"当他威胁要用打破终极禁忌的方式来获取战略优势时，就再次证明了他与现实的疏离。恰恰相反，动用小型核武器并不会打破乌克兰的抵抗意志，也不会结束战争，反而将引发全球对普京、对俄罗斯的厌恶。届时，包括中国、印度在内的所有国家都不得不站到俄罗斯的对立面，普京也将稳获有史以来最臭名昭著战犯榜单的头几名。\"\n\n摘编自其他媒体的内容，不代表德国之声的立场或观点。\n\n© 2022年德国之声版权声明：本文所有内容受到著作权法保护，如无德国之声特别授权，不得擅自使用。任何不当行为都将导致追偿，并受到刑事追究。",
    "俄罗斯侦查委员会：俄罗斯学校枪击案死亡人数升至15人": "当地时间9月26日，俄罗斯侦查委员会发布消息称，俄罗斯乌德穆尔特共和国首府伊热夫斯克学校枪击案中的死亡人数已上升到15人，其中11人为儿童，另有24人受伤。（总台记者 王斌）",
    "快讯！俄媒：俄罗斯一学校发生枪击事件，已致6死20伤": "环球时事\n\n49oxzY20poB article 巴基斯坦代表近70国在人权理事会作共同发言反对以人权为借口干涉中国内政 world.huanqiu.com\n\n49oxyN9qyJZ article 韩媒：韩国就尹锡悦“爆粗口”向美解释，美方回应称“不是问题” world.huanqiu.com\n\n49owoLEL0V6 article 最新！俄方公布审问日本驻俄领事视频，后者“已明白”违反俄法律 world.huanqiu.com\n\n49ouDwHLIHw article 60米级翼展太阳能无人机呼之欲出？为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49oloF0Fq5A article 【环时深度】为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49ol3yPBRX0 article 美媒：中国更懂全球南方国家 oversea.huanqiu.com\n\n49oy8TgKsd4 article 我国成功发射试验十六号A/B星和试验十七号卫星 china.huanqiu.com\n\n49oy7BTwBt6 article 黑龙江昨日新增本土确诊病例21例 新增本土无症状感染者115例 china.huanqiu.com\n\n49ovul8zguB article 宠物去世，你会花几十万元去克隆吗？记者调查宠物克隆市场 society.huanqiu.com\n\n49ovs75q6sV article 近期高发！杭州不少家长都焦虑…… society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "欧盟5成员国提议禁止进口俄罗斯钻石，比利时紧张了": "来源：环球时报\n\n【环球时报综合报道】欧盟对俄罗斯的制裁或许将延伸到钻石行业，如能源行业一样，此次恐怕又要伤及自身。据25日报道，5个欧盟成员国提议对俄罗斯实施钻石禁令，禁止欧盟国家进口俄罗斯钻石。如果新的制裁通过，作为欧洲钻石交易的枢纽，比利时恐怕将蒙受不小的损失。\n\n全球最大的钻石交易中心、比利时安特卫普世界钻石中心称，制裁将带走约30%的业务。此前，比利时首相亚历山大·德克罗表示，钻石占比利时出口总额的5%，创造约3万个就业岗位，钻石禁令将给比利时造成“巨大损失”。比利时外交部和驻欧盟外交官均暂未作出回应。另外，据美国“政治新闻网”报道，比利时担心此举对欧盟经济的损害更大。据悉，俄罗斯钻石原石目前占全球钻石贸易的30%。美国财政部估计，俄罗斯2021年钻石出口总额超过45亿美元。（顾锦东）\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：王翔",
    "俄罗斯称继续对乌克兰多个地区发动打击 乌方称在多地反击": "央广网北京9月26日消息 据中央广播电视总台中国之声《新闻和报纸摘要》报道，俄罗斯国防部25日发布公告称，俄罗斯继续对乌克兰多个地区发动打击，造成乌军人员和基础设施损毁。\n\n俄罗斯国防部还表示，乌克兰继续在扎波罗热核电站附近进行挑衅，乌军炮兵从第聂伯罗彼得罗夫斯克地区炮击了埃涅尔戈达尔市的居民区和核电站附近区域，共发射炮弹59枚。乌军还发射了8架自杀式无人机试图袭击核电站区域，所有无人机都在核电站区域外被俄军拦截。公告称，扎波罗热核电站附近的辐射情况正常。乌方对此暂无回应。\n\n乌克兰军方25日报道称，过去24小时内，俄罗斯军队在乌克兰损失超过400人，13辆坦克，25辆装甲车，1套多管火箭炮系统和4架战机。",
    "匈牙利外长：制裁俄罗斯对欧洲造成巨大伤害--国际--人民网": "新华社布达佩斯9月25日电（记者陈浩）匈牙利外交与对外经济部长西雅尔多25日在接受当地公共电台采访时表示，西方对俄罗斯制裁对欧洲造成的伤害远大于对俄罗斯的伤害，是“一次彻底的失败”。\n\n西雅尔多说，欧盟在讨论第一轮对俄制裁措施时，曾预测制裁将使俄罗斯屈服。但事实是，制裁给欧洲带来巨大损害，使欧洲通货膨胀率飙升，公用事业成本和食品价格暴涨，经济面临衰退风险。\n\n西雅尔多指出，美国正在从欧盟制裁措施中获利。当欧盟经济因制裁走向衰退时，美国经济因其较低的能源价格等因素而获得竞争力。\n\n西雅尔多强调，能源供应安全是一条红线，匈牙利不会同意任何将损害其国家利益的决定。\n\n匈总理欧尔班7月接受媒体采访时表示，欧盟制裁俄罗斯是“对自己的肺开枪”，损害欧洲经济。\n\n(责编：燕勐、徐祥丽)",
    "美媒：菲律宾寻求购买俄罗斯燃料": "参考消息网9月26日报道 据彭博新闻社报道，菲律宾总统马科斯表示，菲律宾正就购买燃料等关键大宗商品与俄罗斯进行磋商，因为菲律宾的国家利益高于对俄乌冲突的“关切”。\n\n报道称，马科斯日前在纽约接受彭博电视台采访时强调，菲律宾不能满足于依赖传统供应国，目前正与俄罗斯等国进行洽谈，以实现该国食品和包括化肥在内的农用必需品供应链多样化，压低价格。\n\n马科斯表示，菲律宾已“接近”同俄罗斯等国达成协议。（编译/金进龙）",
    "泽连斯基：俄罗斯当局很清楚，他们正在将自己的公民送向死亡": "乌克兰/俄罗斯/国际\n\n乌克兰总统泽连斯基（Volodymyr Zelenskyy）9月24日晚在例行视频讲话中表示，“俄罗斯宣布的犯罪动员立即被俄罗斯公民自己称为‘向坟墓的动员’。”他指出，“这不是巧合——动员到坟墓。俄罗斯当局很清楚，他们正在将自己的公民送向死亡——没有其他选择。”\n\n广告 继续浏览后续\n\n俄总统普京周六签署了包括对主动投降、逃兵和不响应征兵令者处以最高10年的监禁以及对在俄罗斯军队服役的外国人简化入籍手续等一系列与部分动员相关的法律。此前，普京21日宣布俄罗斯全国进行“部分军事动员”，俄防长绍伊古随后表示，将征召30万预备役人员，进行必要的训练，按“与合同制征兵相同的保障”，执行军事任务。\n\n泽连斯基周六晚表示：“我们战士们的英雄主义和勇气，为独立和正义而奋斗的精神，使我们所有的人民团结在一起，没有任何疑问，乌克兰将取得胜利，我们领土上的所有入侵者肯定会被打败。除非他们逃之夭夭。的确，这是真的。”\n\n泽连斯基说：“我想再一次用俄语对俄罗斯人说：俄罗斯宣布的犯罪动员立即被俄罗斯公民自己称为‘向坟墓的动员’，这不是巧合——向坟墓的动员。俄罗斯当局很清楚，他们是在把自己的公民送入死亡——没有其他选择。”\n\n泽连斯基说：“俄罗斯指挥官并不关心俄罗斯人的生命——他们只需要补充死者、伤者、逃跑的人或被俘的俄罗斯士兵留下的空位。你们的政府并不关心谁将占据这些位置。要么是根本没有服过役的年轻IT专家，要么是只在苏军中服役的退休人员。所以，对你们来说，关键时刻已经到来——现在正在决定你们的生命是否会结束。”\n\n泽连斯基说：“与其作为战争罪犯死在异国他乡，不如不拿征兵信。与其被打成残疾，然后在法庭上承担参与侵略战争的责任，不如逃避犯罪动员。与其被我们的武器打击杀死，不如向乌克兰的俘虏投降，绝对公平的打击，因为乌克兰在这场战争中捍卫自己。我们保卫光明——我们保卫我们的生命，我们的孩子，我们的自由。”\n\n泽连斯基说：“俄罗斯在为什么而战？每个俄罗斯公民都知道——即使很多人不承认，但他们肯定知道——带来邪恶的是俄罗斯。乌克兰向每个投降的俄罗斯士兵保证三件事：第一，你将受到文明的对待，符合所有公约。第二，没有人知道你投降的情况，在俄罗斯没有人知道你的投降是自愿的。第三，如果你害怕回到俄国，不想被交换，我们也会想办法确保这一点。”\n\n泽连斯基说：“乌克兰将为他的胜利做一切事情。而每个俄罗斯公民都应该明白：没有任何花招会帮助占领者。我向你们保证。我们将对侵略者的每一次打击进行报复——在扎波罗热和哈尔科夫、尼古拉耶夫、尼科波尔、顿巴斯，在我们所有的城市和地区......我们一定会解放我们的整个国家——从赫尔松到卢甘斯克地区，从克里米亚，我强调一下，到顿涅茨克地区。”\n\n泽连斯基说：“我们不会允许占领者不受惩罚。每一个杀人犯和施暴者都将被绳之以法，因为他对我们乌克兰人做了什么。永远的荣耀归于我们所有的英雄! 荣耀归于我们不屈不挠的人民! 永远纪念所有为我们的祖国——乌克兰而献出生命的人! 荣耀归于乌克兰!”\n\n此外，乌克兰外交部发言人尼科连科（Oleg Nikolenko）24日表示，乌克兰就俄罗斯在卢甘斯克州、顿涅茨克州、赫尔松州和扎波罗热州被占领地区举行的虚假公投“要求召开联合国安理会紧急会议”。尼科连科强调：“俄罗斯必须对其违反《联合国宪章》，进一步试图改变乌克兰的国际公认边界的行为负责。”\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "俄罗斯副总理：被征召人员工资正常发放 还有权选择提前退休": "环球时事\n\n49oxzY20poB article 巴基斯坦代表近70国在人权理事会作共同发言反对以人权为借口干涉中国内政 world.huanqiu.com\n\n49oxyN9qyJZ article 韩媒：韩国就尹锡悦“爆粗口”向美解释，美方回应称“不是问题” world.huanqiu.com\n\n49owoLEL0V6 article 最新！俄方公布审问日本驻俄领事视频，后者“已明白”违反俄法律 world.huanqiu.com\n\n49ouDwHLIHw article 60米级翼展太阳能无人机呼之欲出？为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49oloF0Fq5A article 【环时深度】为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49ol3yPBRX0 article 美媒：中国更懂全球南方国家 oversea.huanqiu.com\n\n49oy8TgKsd4 article 我国成功发射试验十六号A/B星和试验十七号卫星 china.huanqiu.com\n\n49oy7BTwBt6 article 黑龙江昨日新增本土确诊病例21例 新增本土无症状感染者115例 china.huanqiu.com\n\n49ovul8zguB article 宠物去世，你会花几十万元去克隆吗？记者调查宠物克隆市场 society.huanqiu.com\n\n49ovs75q6sV article 近期高发！杭州不少家长都焦虑…… society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "进口量骤降40%！印度开始对俄罗斯石油失去兴趣？": "自俄乌冲突后，印度开始大量购入俄罗斯石油，不过如今有迹象显示，印度貌似也开始买不动了。\n\n据8月印度能源进口数据，由于沙特出口量增长，而俄罗斯出口量减少，此消彼长后导致沙特在时隔3个月后，重新取代俄罗斯成为印度第二大石油供应国。\n\n这一趋势在9月继续延续。根据能源数据追踪机构开普勒（Kpler）的数据，9月前两周，俄罗斯对印度的原油出口量较8月份的水平下降了40%，至45.2万桶/日。\n\n究其原因，主要是油价从高处回落后，俄罗斯能够给出的折扣有限，导致印度的兴趣开始减弱。同时，西方国家就印度与俄罗斯的合作，继续施加压力。\n\n上海国际问题研究院中国与南亚研究中心秘书长刘宗义向第一财经记者表示，从俄罗斯购买石油符合印度“多方平衡”的战略，虽然印度目前确实正在深化与美国的关系，但与俄罗斯进行经济合作，更有助于印度实现经济自主。\n\n从俄罗斯进口减少\n\n据印度媒体援引知情人士的话称，印度自今年2月俄乌冲突开始以来，以折扣价大量买入俄罗斯石油，预计已为印度节省了约3500亿卢比（约合307亿元人民币）。\n\n印度对石油价格非常敏感，因为其83%的石油需求都需要依赖进口，石油价格的变动将对其国内市场构成显著影响。从俄罗斯进口打折原油，在一定程度上缓和了国内消费物价指数的进一步上扬，有利于疫情后的经济复苏。\n\n不过经历了半年多的“爆卖”后，有迹象显示印度开始收手。以8月的数据为例，印度8月从沙特进口的原油环比增长4.8%，至86.40万桶/日，而从俄罗斯进口的原油下降2.4%，至85.60万桶/日。\n\n从7月起，印度对俄罗斯石油的进口量就开始显示疲态，原因是俄罗斯能够给出的折扣力度降低。虽然外界并不知道俄罗斯销售给印度石油的确切价格，但多方数据显示，俄罗斯乌拉尔原油的折扣已经缩小到每桶20美元左右。\n\n金融市场数据研究机构路孚特（Refinitiv）分析师哈克（Ehsan Ul Haq）表示，海湾国家的石油供应商也调低了10月发货的官方售价，进一步打击了俄罗斯石油的吸引力。他还补充道，石油从俄罗斯运输到印度大概需要一个月，而从中东发货通常只要一周时间。\n\n由此来自海湾地区的石油重新夺回优势。据一位印度行业人士透露，结合运输成本，一些俄罗斯石油的到岸成本相比海湾石油甚至还要高出5至7美元。\n\n同时9月前两周俄罗斯海运石油出口量降至2021年9月以来的最低水平，也佐证了俄油对亚洲客户的吸引力正在减弱。根据开普勒的数据，9月前两周，俄罗斯海运石油的出口量为303万桶/日，较8月份的水平下降了约31.4万桶/日，低于俄乌冲突爆发之前的水平。\n\n西方持续施压\n\n自从今年2月，印度开始“捡漏”俄罗斯原油，西方国家就没有停止过对印度的施压。不过事到如今，西方国家的压力并没有因为印度减少购买而停止。\n\n据美国媒体报道，美国国务院一名官员在20日声称，美国正在与印度进行“深度”探讨，劝说印度重新考虑其与俄罗斯开展的军事和能源合作。报道称，此举是美方进一步试图在国际舞台上孤立俄罗斯。\n\n不过印度始终坚持认为，其石油采购将完全由能源安全需求决定。印度财长西塔拉曼（Nirmala Sitharaman）日前在一个研讨会上表示，从俄罗斯进口石油是印度政府通货膨胀管理战略的一部分，而其他国家也在采取类似措施。\n\n日前西方国家还鼓励印度加入七国集团（G7）的“俄油限价同盟”。印度外交秘书克瓦特拉（Vinay Kwatra）称，印度不是G7成员国，采购俄罗斯石油是为了满足能源安全需求，这只是一种出于国家利益考虑的市场行为，而非“政府对政府的采购”。\n\n印度观察人士也主张，购买俄罗斯石油多是炼油商的举动而非印度政府的主张，俄罗斯低价石油给印度经济带来了诸多好处，帮助印度降低商品成本，减少美元需求，政府可以将更多资源投入到基础设施建设和社会福利中。",
    "俄罗斯何时挥舞“核大棒”以及西方是否夸大恐惧？": "美国总统乔·拜登警告称，如果俄罗斯对乌克兰进行核攻击的话，那么它将要承担后果。莫斯科并未就此进行详细回应。俄罗斯总统弗拉基米尔·普京的新闻秘书仅对拜登发表了简短评论，他称，“看一下俄罗斯的核理论，一切答案都在那里。”\n\n在西方和俄罗斯紧张局势升级以及乌克兰战争的背景下，针对使用核武器问题的辩论重新燃起并达到高潮。俄罗斯观察家警告称，俄罗斯准备使用化学武器甚至核武器进行“挑衅行动”，其攻击的目标可能是扎波罗热核电站或某一家化工厂。美国总统此言论可能就是在这一背景下发表的。\n\n乌克兰难题\n\n乌克兰问题及其影响导致俄美“核解决”遭到了最大破坏。此外，莫斯科声称，它在其目前其控制的乌克兰扎波罗热核电站发现了数千吨浓缩铀和钚。他们认为，这些库存可能会成为乌克兰生产核武器的原材料。\n\n值得注意的是，在俄罗斯开始在乌克兰开展行动的前几天，乌克兰总统泽连斯基宣布，乌克兰将主动召集参加《布达佩斯安全保证备忘录》的国家首脑会议。他还在同一时间表明，如果不这样做，基辅将退出此备忘录。此后，俄罗斯观察人士暗示，泽连斯基关于核武器的言论是莫斯科在乌克兰发起军事行动的原因之一。俄罗斯将此作为应对威胁的紧急措施。\n\n虽然解除乌克兰武装以及未在其领土上部署北约的打击导弹系统，这些事被认为是俄罗斯在乌克兰发动军事行动的主要原因之一。但是莫斯科坚称，他们只有在自卫的情况下才会诉诸使用核武器。\n\n核威慑的核心\n\n俄罗斯拥有世界上最大的核武器库之一，同时依靠此作为确保其安全的一个手段。此外，俄罗斯不断呼吁核裁军，并防止出现拥有核武器的新国家。\n\n因此，俄罗斯以普京总统于2020年6月2日批准的“核理论”为指导。该理论被称为“国家在核威慑领域政策的基础”。此外，它还列出了使用核武器的条件清单。\n\n核威慑情况\n\n与2010年通过的新理论相比，俄罗斯使用核武器的标准并未发生改变。同时，该理论规定，如果是为了应对使用核武器或其他大规模武器对其或其盟国的破坏性攻击，或如果“用常规武器侵略”并且威胁到其国家的存在的话，莫斯科将使用核武器。\n\n值得注意的是，2010年的核威慑文件当时并未公布。而该军事学说在前总统梅德韦杰夫的一项法令中获得批准时，也只是提到了其名称。并且目前一直处于保密状态。\n\n上述文件说明了如何确定可能使用核武器的条件，即通过“获得有关向俄罗斯及其盟国发射弹道导弹、敌人使用核武器和其他大规模杀伤性武器以及敌人对敏感设施造成影响的可靠信息，这一影响将会导致未能中止核反应。”\n\n最终的目的\n\n但2020年版的核理论包含一个新的说法，即确认俄罗斯国家在核威慑领域的政策的目标是以可接受的条件结束战争。根据该文件，俄罗斯认为使用核武器是最后的手段。同时，该理论还扩大了核武器的使用条件。\n\n虽然该文件强调，俄罗斯“正尽一切必要努力减少核威胁并防止国家间的关系恶化”。但是同时，这里面还包括了一份“威胁”清单。为为了消除这些威胁，要选择应该实施的核威慑形式，即：\n\n在与俄罗斯及其盟国接壤的领土和海域上，部署作战部队以及运输核武器的车辆。\n\n部署反导弹防御系统、弹道导弹、中短程导弹、高精度的非核高超音速武器、攻击型无人机和定向能武器。\n\n在太空部署反导弹防御系统。\n\n可用于对付俄罗斯联邦及其盟国的核武器或其他类型的大规模杀伤性武器的存在，以及这些武器的运载机制。\n\n核武器、其运载工具及其制造所需的技术和设备扩散失控。\n\n在无核武器国家领土上部署核武器及其运载工具。\n\n军事专家维克多·利托夫金表示，莫斯科已经意识到，美国和北约国家试图改变使用和扩散核武器的责任平衡。\n\n他在接受半岛电视台采访时还表示，人们担心的是，华盛顿正在将核扩散转移到亚洲等地。而这一点通过所谓的北约联合核任务可以很明显地看出来。即来自无核武器国家的飞行员接受了使用核武器的训练。\n\n有关对乌克兰进行先发制人打击的可能性，专家回应称，俄罗斯的军事理论定义明确，并不包含双重解释。同时，这个理论还回答了与核威慑政策有关的所有问题。\n\n模糊的文本\n\n另一方面，战略核武器问题研究员帕维尔·巴德维希指出，俄罗斯的核理论第一次规定了俄罗斯根据早期导弹袭击的信息发起报复性袭击的可能性。\n\n巴德维希认为，在“敌人对俄罗斯联邦的国家和敏感军事设施构成威胁”这一短语中可以发现，第二个核威慑的新条件是模棱两可的。他还表示，并且这可能在某种程度上向潜在的敌人造成许多疑问。",
    "俄罗斯逃兵哪里去？德国愿提供庇护": "（德国之声中文网）德国人权组织“支持避难”（Pro Asyl）办公室的电话响个不停，因为来自俄罗斯的询问不断涌入。“人们在问他们现在如何能离开这个国家。自从俄罗斯宣布部分动员令以来，我们的社交媒体渠道和我们的咨询团队应接不暇”，该组织的尤迪特（Wiebke Judith）告诉德国之声。\n\n尽管如此，人权组织“支持避难”的顾问们目前无法为那些询问者提供多少希望。问题是：他们首先要如何到达欧洲？尤迪特解释说。“逃亡路线受到很大限制。更重要的是，与欧盟接壤的国家使俄罗斯人几乎不可能通过陆路进入。”\n\n目前，爱沙尼亚、拉脱维亚、立陶宛和波兰都拒绝俄罗斯公民入境。芬兰提供一条到达欧盟的陆路路线，但赫尔辛基的政府也在考虑对俄罗斯公民实施入境限制。\n\n庇护俄罗斯反对派\n\n德国大多数政党的政治家都表示，德国欢迎俄罗斯逃兵到来。社民党、绿党和自民党组成的执政联盟的代表，以及反对派基民盟、基社盟和左翼党的众多政治家都强调，那些因为不愿违背良心而选择拒服兵役者，也应获得庇护。\n\n绿党外交政策专家瓦格纳（Robin Wagener）对德国之声电视新闻表示：“需要有一个地方让他们能逃到那里。他说，如果俄罗斯人逃兵役，对乌克兰来说也比这些人加入战斗要好。“我们应该张开双臂欢迎他们”，他说。\n\n瓦格纳表示，这不仅适用于那些不愿意参加俄罗斯对乌克兰侵略战争的人，“我们也需要向俄罗斯的民主反对派提供来欧洲的机会。这样，就可以从这里（欧洲）开始行动，阻止战争，推翻独裁者，建立另一个俄罗斯”。\n\n动员令引恐慌 俄罗斯预备役急出逃\n\n呼吁欧盟内部协调\n\n德国政府发言人赫伯斯特莱特（Steffen Hebestreit）本周五（9月23日）在柏林说，现在越来越明显，存在俄罗斯人向西方逃亡的情况。德国政府现在正在寻求与欧盟伙伴就如何处理这种情况达成共识，以找到一个“可行的解决方案”。\n\n不过，在移民难民问题上，欧盟近年来很少团结一致。“我们需要逃生通道，而不是政客们的口头承诺，”人权组织“支持避难”的尤迪特说，“现在必须真正明确会为俄罗斯人提供哪些具体的选择，而不是简单地说如果他们到了这里就会得到庇护。这太含糊了。”\n\n根据目前的德国法律，俄罗斯反对派人士也可能有机会获得政治庇护。同时，尤迪特说，“但这又提出了一个问题：他们怎么能证明正在受到迫害？具体的要求是什么？”\n\n迄今为止没有出现庇护申请潮\n\n德国联邦移民和难民局（BAMF）是联邦内政部的一部分，负责德国的庇护申请。根据德国之声的调查，今年登记的俄罗斯公民的庇护申请几乎不比去年多。到目前为止，只有大约1800份庇护申请。2021年，总共有大约2300份申请。自2月俄罗斯对乌克兰的战争开始以来，申请庇护的数量没有明显增长。\n\n德国内政部发言人卡尔（Maximilian Kall）周五表示，德国联邦移民和难民局针对来自俄罗斯的寻求庇护者的决策程序已在今年4月进行了修改，根据其中一项规则，“出于良心而拒服兵役是一个庇护理由”。\n\n此外，自2月俄罗斯入侵乌克兰以来，已有438名俄罗斯公民因人道主义原因被接纳为难民。这些人包括反对派人物、记者等。\n\n逃兵享有全面难民保护\n\n德国的一些邻国，如波罗的海国家、波兰以及捷克共和国，不愿为俄罗斯逃兵提供庇护，这让德国联邦移民和难民局感到惊讶。根据欧洲法院2020年11月的一项裁决，受迫害的逃兵原则上有权在欧盟获得全面难民保护。此前，在几个针对叙利亚逃兵的难民庇护案中，存在一些模糊不清的点，该裁决澄清了这些情况，这些叙利亚难民在欧洲法院的管辖下获得了庇护。\n\n德国政府发言人赫伯斯特莱特本周五明确表示，保护逃离战争的俄罗斯公民的问题必须在下周初与所有欧洲伙伴国家再次讨论。\n\n人权组织“支持避难”的尤迪特希望，一切不要只停留在“政治信号”上，而是打开从俄罗斯到欧洲的逃生通道。\n\n© 2022年德国之声版权声明：本文所有内容受到著作权法保护，如无德国之声特别授权，不得擅自使用。任何不当行为都将导致追偿，并受到刑事追究。",
    "普京授予斯诺登俄罗斯公民身份": "",
    "俄媒：俄罗斯伊热夫斯克校园枪击案已造成13人死亡": "[环球网快讯]据俄罗斯卫星通讯社刚刚消息，俄罗斯乌德穆尔特共和国首府伊热夫斯克的校园枪击案已造成至少13人死亡，包括7名未成年人。\n\n此前报道：俄媒：俄罗斯伊热夫斯克校园枪击案枪手穿着带有纳粹标志背心\n\n[环球网快讯]俄罗斯卫星通讯社刚刚报道，据俄联邦调查委员会消息，俄罗斯乌德穆尔特共和国首府伊热夫斯克发生的校园枪击案中，枪手穿着带有纳粹标志的背心。\n\n责任编辑：祝加贝",
    "丰田关闭其在俄罗斯的工厂": "1884653\n\n日本汽车公司丰田关闭了其在俄罗斯的工厂。\n\n俄罗斯工业和贸易部在发表的声明中指出，丰田关闭了在圣彼得堡的工厂。\n\n该公司将继续履行对工厂工人的义务，并为其在俄罗斯的车辆提供售后支持。\n\n俄罗斯报纸《生意人报》就此事报道称，丰田并未退出俄罗斯市场，而是决定关闭工厂，因为它难以采购生产所需的零部件。",
    "俄罗斯11座机场临时限制性措施将延长至10月2日": "环球时事\n\n49oxzY20poB article 巴基斯坦代表近70国在人权理事会作共同发言反对以人权为借口干涉中国内政 world.huanqiu.com\n\n49oxyN9qyJZ article 韩媒：韩国就尹锡悦“爆粗口”向美解释，美方回应称“不是问题” world.huanqiu.com\n\n49owoLEL0V6 article 最新！俄方公布审问日本驻俄领事视频，后者“已明白”违反俄法律 world.huanqiu.com\n\n49ouDwHLIHw article 60米级翼展太阳能无人机呼之欲出？为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49oloF0Fq5A article 【环时深度】为什么中国需要更大型太阳能无人机 mil.huanqiu.com\n\n49ol3yPBRX0 article 美媒：中国更懂全球南方国家 oversea.huanqiu.com\n\n49oy8TgKsd4 article 我国成功发射试验十六号A/B星和试验十七号卫星 china.huanqiu.com\n\n49oy7BTwBt6 article 黑龙江昨日新增本土确诊病例21例 新增本土无症状感染者115例 china.huanqiu.com\n\n49ovul8zguB article 宠物去世，你会花几十万元去克隆吗？记者调查宠物克隆市场 society.huanqiu.com\n\n49ovs75q6sV article 近期高发！杭州不少家长都焦虑…… society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "不靠SWIFT，俄罗斯又提速了？": "据路透社9月23日报道，俄罗斯央行23日说，俄罗斯的环球银行间金融通信协会（SWIFT）替代系统的覆盖范围今年以创纪录的速度扩大。与此同时，莫斯科正在加大解决西方制裁造成的金融短板的力度。\n\n报道称，在俄乌冲突爆发之后，西方对俄罗斯多家大银行实施全面制裁，这严重限制了俄放贷机构进入SWIFT这个全球金融系统的机会。SWIFT是全球金融交易的支柱。\n\n俄罗斯央行国家支付系统司司长阿拉·巴金娜说，今年有50家新实体加入了俄罗斯的替代系统，使得参与实体总数达到440家，其中100多家是非居民实体。\n\n巴金娜在喀山举行的一个银行业论坛上说： “由于有更多的外国参与者加入，金融信息传输系统（SPFS）今年扩大了规模。”\n\n她说：“今年上半年加入SPFS的实体数量比之前这个系统存在的所有年份都要多。”\n\n巴金娜说，俄央行不会公布加入SPFS的机构所在国的名单。\n\n报道指出，俄罗斯的一些银行，包括因克里姆林宫最近出台的法律而无法退出俄市场的部分外国金融机构旗下部门，仍可进入SWIFT系统，并可以处理向海外实体支付的业务。\n\n200多个国家和地区的1.1万多家金融机构使用SWIFT系统。\n\n西方制裁使得SPFS的使用次数和MIR银行卡（俄罗斯用于替代威士卡和万事达卡的银行卡，MIR在俄语中意为“世界”或“和平”）的发行量都增加了。\n\n巴金娜说，现在俄罗斯三分之一的银行卡是MIR卡。\n\n但MIR卡在国外的推广面临阻力。在美国推出最新一轮对俄制裁措施后，土耳其、哈萨克斯坦、越南和乌兹别克斯坦等国的银行停止了MIR卡交易。\n\n华盛顿把俄罗斯国家支付卡系统公司（NSPK）首席执行官弗拉基米尔·科姆列夫列入制裁名单，这促使一些外国银行取消了对NSPK的支持。\n\n古巴、韩国和一些前苏联加盟共和国允许使用MIR卡，但科姆列夫22日说，NSPK已经停止披露接受MIR卡的国家名单。\n\n监制 | 李颖\n\n审核 | 田欣\n\n编辑 | 郭庆娜\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：梁斌 SF055",
    "俄罗斯入侵乌克兰：战况如何？谁胜谁负？": "俄罗斯入侵乌克兰：战况如何？谁胜谁负？\n\n2022年9月22日\n\n图像来源，Getty Images\n\n乌克兰部队在最近几天的快速反攻中取得重大进展，并在乌克兰东部夺回了被俄罗斯占领的卢甘斯克地区。\n\n然而，俄罗斯军队仍然控制着乌克兰约五分之一的地区。\n\n俄乌战局有哪些变化？\n\n俄罗斯于2月24日入侵乌克兰，包围了乌克兰首都基辅。俄罗斯还在乌克兰的南部、东部和北部发动了攻击。\n\n4月初，在俄罗斯放弃对基辅的进攻后，乌克兰军队重新占领了基辅周围的大片地区。\n\n此后，俄罗斯一直将军事行动集中在乌克兰的南部、东部和东北部，夺取了大量乌克兰国土。\n\n然而，9月初，局面发生了巨大的变化。\n\n在东北部的一次决定性反攻中，乌克兰击退了俄罗斯军队。乌克兰声称仅在哈尔科夫市周围就收复了3000平方公里的领土。\n\n乌克兰部队还夺回了位于乌克兰东部的卢甘斯克的领土。自7月以来，卢甘斯克地区一直被俄罗斯完全占领。\n\n乌克兰表示，在9月份从俄罗斯控制下夺回的领土超过8000平方公里。这是自战争开始以来乌克兰在收复领土方面取得的最重大的成果。\n\n乌克兰称，9月10日夺回的伊久姆和库皮扬斯克市都是俄罗斯军队的重要军需供应中心。因此，这标志着重大的战略成功。\n\n乌克兰军队还在南部的赫尔松地区发起反击。\n\n战争研究所（ISW）表示，乌克兰部队使俄罗斯部队蒙受了“重大的作战失败”。\n\n英国皇家国防安全联合军种研究所（Royal United Service Institute）的贾斯汀·布朗克 (Justin Bronk) 说，哈尔科夫的俄罗斯阵地遭到重创“全面崩溃”。\n\n他说，俄罗斯的撤退是“自从俄罗斯4月从基辅撤退以来，我们看到的最戏剧性的逆转。”\n\n俄罗斯如何回应？\n\n俄罗斯证实，部队从伊久姆和库比安斯克撤退， 但说这是一次战略撤退，以便\"重新集结\"。\n\n俄罗斯还说将继续对这些地区实施军事打击。\n\n但俄罗斯军队在撤退过程中似乎丢弃了大量的设备和弹药。\n\n俄罗斯仍占据多少乌克兰领土？\n\n根据战争研究所ISW的数据，俄罗斯仍然占有乌克兰约20%的土地。\n\n这些地区主要在东部的顿巴斯地区和乌克兰大陆的南部，以及俄罗斯在2014年吞并的克里米亚半岛。\n\n顿巴斯是一个以俄语为主的地区，2014年俄罗斯吞并克里米亚后，亲俄势力占领了该地区三分之一以上的土地并在那里建立了两个所谓的人民共和国。\n\n图像来源，Getty Images\n\n乌克兰西部地区包括利沃夫，虽然遭到俄罗斯的导弹袭击，但俄罗斯军队没有占领的意图。\n\n俄罗斯想要什么？\n\n俄罗斯拒绝承认对乌克兰的入侵是一场战争，只说是在乌克兰进行“特别军事行动”。\n\n克里姆林宫说，军事行动将继续下去，“直到所有最初设定的目标”都得以实现。\n\n在2月份发动入侵时，俄罗斯总统普京说他的目标是“使乌克兰非军事化”。\n\n其中一个目标是确保乌克兰不加入西方防御军事联盟——北约。\n\n俄罗斯最初的目标是攻克乌克兰并推翻现政府。然而，它现在似乎已将目标限制在确保能守住在乌克兰东部和南部占领的领土。\n\n乌克兰想要什么？\n\n乌克兰总统泽连斯基(Volodymyr Zelensky)表示，他的主要目标是将所有俄罗斯军队赶出去，“收复所有领土”。\n\n泽连斯基呼吁各国提供更多资金和设备，保住从俄罗斯夺回的地区。\n\n乌克兰在对俄罗斯战争中大量使用的是西方国家运送的武器装备。\n\n图像来源，Getty Images 图像加注文字， 普京在最近参加上海合作组织峰会时曾与中国领导人习近平会面。他透露，中国对俄罗斯在乌克兰的军事行动有”顾虑和问题“。但外界并不知道他是否打消了中国的顾虑。\n\n俄乌人员损失多大？\n\n战争中俄罗斯和乌克兰双方都遭受了损失，但都没有公布确切数字。\n\n乌克兰声称已经歼灭了5万俄军，并在8月底表示，自冲突开始以来，乌克兰也已经损失了近9000名军事人员。\n\n俄罗斯很少披露部队死亡人数。它最近一次公开死亡人数是在3月份，当时它说自入侵开始以来有1351名俄罗斯士兵死亡。\n\n7月，美国官员估计，约有15000名俄罗斯士兵死亡。\n\n另外平民也有死亡。9月初，联合国证实有5,700多人死亡。",
    "泽连斯基：公投是非常危险的信息，普京不打算结束这场战争": "乌克兰/俄罗斯/国际\n\n乌克兰总统泽连斯基（Volodymyr Zelenskyy）周日在接受美国哥伦比亚广播公司（CBS）《面向全国》节目的专访中表示，俄罗斯在乌克兰被占领地区进行的公投宣布结果，“将使我们在任何情况下都不可能继续与俄联邦总统进行任何外交谈判”，俄总统普京“非常清楚这一点”。\n\n广告 继续浏览后续\n\n节目主持人布伦南（Margaret Brennan）向泽连斯基提问说：“我想马上问您有关在乌克兰东部发生的这些公投。美国说它们是一个‘虚假’（公投），旨在夺走你们大约15%的领土。如果生活在这些地区的乌克兰人在被问及是否想成为俄罗斯的一部分时回答‘不’，在他们身上将会发生什么？”\n\n泽连斯基说：“非常感谢你的问题。感谢今天有机会与你和美国人民交谈。非常感谢白宫和拜登总统的非常坚定的立场。公投可能导致非常悲惨的时刻。你的问题一开始就有一个答案，是正确的。那些不来参加公投的人，你知道，俄罗斯人可以关掉他们的电，不会给他们一个过正常人生活的机会。俄罗斯强迫人们，把他们扔进监狱。他们强迫他们来参加这些伪公投。还有，俄罗斯还宣布动员。他们强迫人们去战斗，来自临时被占领土的人们（也被征召去战斗）。很多人将被迫这样做。”\n\n泽连斯基说：“然而，这是一个非常低的比例：甚至在那些被迫出现在这个虚假的公投中的人中，我们看到社会上没有人支持这个公投。然而，我看到了其他的威胁，当他们完成，如果他们成功地进行这些公投。选票已经（提前）准备好了。”\n\n泽连斯基说：“俄罗斯政府可以正式宣布公投已经完成，并将宣布结果。这将使我们在任何情况下都不可能继续与俄联邦总统进行任何外交谈判，而且他非常清楚这一点。我已经公开谈到了这一点。我认为这是普京总统发出的一个非常危险的信号，告诉我们——普京不打算结束这场战争。这就是正在发生的事情。”\n\n布伦南问道：“拜登政府的整个政策都是围绕着避免与俄罗斯的直接冲突而制定的。一旦发生这种吞并，它是否会改变这种动态？”\n\n泽连斯基问：“动态将在哪里发生变化，你具体指什么，什么样的动态？来自美国支持的动态？”\n\n布伦南解释说：“俄罗斯是否以此为借口，说其正在受到攻击，因为西方正在向乌克兰提供武器，如果俄罗斯正在夺取乌克兰东部以吞并它？”\n\n泽连斯基说：“是的，正是如此。这是正确的。他（普京）知道。他感觉到了，他的军事领导层也向他报告。普京知道他正在输掉这场战争。在战场上，乌克兰已经夺取了主动权。他无法向他的社会解释为什么，他正在寻找这些问题的答案。他的社会不明白，这是世界上什么样的第二强军队，没有能力赢得和击败乌克兰。”\n\n泽连斯基说：“此前，普京总统说他们将在三天内赢得乌克兰，但现在已经第七个月了。今天，自从俄罗斯试图占领乌克兰，但他们没能占领，已经七个月了。而现在他（普京）必须证明自己。他必须采取措施来证明自己。他说：‘看，让我们来看看。我并不害怕乌克兰。这是一次特别行动，但现在是在俄罗斯。这是我们的领土。看，我们进行了公投。现在，是西方在攻击俄罗斯。现在，西方人攻击我们的领土。我们已经让（公投当地）社会加入了俄罗斯，这个社会想和俄罗斯在一起’。”\n\n泽连斯基说：“而且你看，他（普京）已经完成了他已经宣布了动员。它过去是隐藏的。现在，你看到动员已经公开宣布了。几个月来，他们一直在秘密地进行动员。但是现在，俄罗斯承认，他们的军队已经没有能力与乌克兰作战了。他们的高层军官已经在乌克兰的我们的战场上被杀。他们没有想到从我们这里遭到的抵抗。”\n\n布伦南问道：“普京继续炫示使用核武器的威胁。您把这称为核讹诈。您认为他现在是在虚张声势吗？”\n\n泽连斯基说：“听着，也许之前它是虚张声势。现在，它可能是一个现实。让我们看看，什么是核武器或核讹诈的当代用途？他瞄准并占领了我们的（扎波罗热）核电站和安赫德（Energodar）市。这个核电站有六座核反应堆 。而除此之外，几天前，除了这个核电站，他继续进行与我们向欧洲出口电力有关的讹诈。我已经提到过在安赫德市，我们有六个——相当于六个切尔诺贝利核电站的规模。”\n\n泽连斯基说：“几天前，他们开始向另一个核电站开炮。它叫皮夫登尼(Pivdennyi)，即南乌克兰核电站。导弹击中了离核电站300米的地方。该核电站失去了所有的门窗，等等。所以，他想吓唬整个世界。这些是他核讹诈的第一步。我不认为他在虚张声势。我认为世界正在对其进行威慑，遏制这种威胁。我们需要继续对他（普京）施加压力，不允许他继续下去。”\n\n布伦南在采访中还问道：“美国公布了有关俄罗斯将乌克兰人送入‘过滤中心’的情报，估计有数十万乌克兰儿童被带往俄罗斯。强行将孩子与家人分离是否构成种族灭绝？”\n\n泽连斯基说：“这些都是对乌克兰人口进行种族灭绝的可怕因素。我所提到的酷刑。不幸的是，我们还没有收复自2月24日以来被俄罗斯占领的全部乌克兰领土。因此，许多这些酷刑和其他事件仍在我们面前。而且我们说的是大城市。现在，在小城镇，我们发现有成百上千人的坟墓。你能想象，当我们来解除对一个在俄罗斯占领前有30万或50万人口的城市的占领吗？我甚至无法想象那里会发生什么。”\n\n泽连斯基说：“我们掌握关于过滤营、隔离营的所有信息，人们正被用各种手段折磨着。他们施加压力，用电流等方式折磨。除此以外，还有驱逐出境，我不能说确切的数字。我不想撒谎，我想让你知道所有的真相。我不能说，也不能确认数十万儿童被驱逐出境，因为家庭被分开了。部分情况下，一些人被迫留在被占领土上。一些家庭被分离，儿童被迫离开进入俄罗斯。我们不能确认有多少儿童能够留在被占领土上或被迫去俄罗斯。但绝对是真的，有成千上万的这些儿童，我们已经证实了这一点。”\n\n布伦南问道：“进攻性行动比防御性行动更昂贵。白宫正要求国会再提供120亿美元给乌克兰。你们需要这些钱做什么？现在什么是必不可少的？”\n\n泽连斯基说：“我不知道我们是否谈论，如果你谈论将专门给予乌克兰的（120亿美元）全部金额。我不确定。上帝保佑你，如果你说的是正确的。我还没有收到来自这个新发展的细节。我可以肯定地告诉你，现在对我们来说最关键的是什么。这应该是一次攻势，将导致乌克兰领土的去占领化。解除占领对我们非常重要，可以尽可能快地拯救我们的平民。你看到在占领的七个月内发生了什么吗？”\n\n泽连斯基说：“数以千计的人被杀害、被强奸、被折磨。这就是为什么我们需要这种帮助来解除对我们领土的占领，以确保更多的人生存。我不认为这是世界上拯救成千上万生命的最高代价。我非常感谢美国国会的人民，感谢拜登总统，你们在这个问题上工作。而且我也希望看到这个问题得到支持。”\n\n泽连斯基说：“所以从今天起，第一，我们非常感谢‘海玛斯’和其他多管火箭炮，它们使我们有能力进行攻坚。我们的军队抓住了主动权，削减了俄罗斯的技术能力。第二，火炮。炮兵帮助我们拯救我们的战士的生命，我们的战士，他们需要一个机会，从美国以及欧洲获得坦克的供应。”\n\n泽连斯基说：“如果美国将能够显示其领导力，并将能够获得坦克，然后德国和其他欧洲国家将跟随。我认为，如果我们从美国获得坦克，欧洲盟友也会帮助我们用坦克收复乌克兰城市。而不要听信俄罗斯的错误叙述，说为了射击或瞄准俄罗斯而将坦克送给乌克兰，这不是真的。即使我们想这样做，我们的任务是保护我们自己的领土。我们不需要一个外国，我们不需要外国的领土。我们要保护我们的土地，拯救我们的人民。这就是为什么（向我们提供）坦克作为整个世界的榜样非常重要。”\n\n泽连斯基说：“第三点：防空系统。我们绝对需要美国表现出领导力，给乌克兰提供防空系统。我想感谢拜登总统已经作出的积极决定。而对美国国会，我们收到了（挪威）‘国家先进地对空导弹系统’（NASAMS）。这是防空系统。但相信我，这甚至还不足以覆盖民用基础设施、学校、医院、大学、乌克兰人的家。我们为什么需要这些？我们需要安全，以吸引我们的乌克兰人回到家里来。如果它是安全的，他们就会来，在这里定居，工作，并会交税，然后我们的预算就不会有50亿美元的赤字了。”\n\n泽连斯基说：“因此，这对各方来说都将是一个积极因素。因为到今天为止，美国每个月给我们15亿美元，以支持我们的预算来打这场战争。然而，如果我们的人民会回来，而且他们确实非常想回来，他们有很多动力，他们会在这里工作。然后美国将不必继续，给我们这种支持。我很抱歉，我使用这种关于战争的语言，但这将是一个双赢的局面。对美国来说，这将是巨大的节约，但对我们来说，这将是一个确保我们的领土并使我们的人口安全的机会。”\n\n布伦南问道：“我们正在进入那些寒冷的冬季，以及可能发生的全球经济危机。您相信西方会提供你们需要的财政支持吗？”\n\n泽连斯基说：“我们都需要活过这个冬天。这是最复杂的冬天。我相信，如果我们谈论乌克兰，你会看到正在发生什么。他们封锁了港口，阻止我们的粮食运往非洲、亚洲和欧洲的一些国家，在那里制造混乱，政治混乱和饥荒。他们想造成饥荒。这就是为什么——因此，一些国家的不稳定。俄罗斯制造的第二个危机是能源。他们在全面入侵之前就已经制造了这个危机。世界没有权利听信俄罗斯的虚假叙述。他们说，由于战争和制裁，能源价格正在上升。这是不真实的。请记住，在全面入侵之前，俄罗斯已经做到了这一点。俄罗斯曾经，已经这么做了，能源价格已经被抬高了。”\n\n泽连斯基说：“第二个风险，现在他们明白，乌克兰有能力，因为乌克兰已经连接到欧洲电网——帮助欧洲，波兰，罗马尼亚，我们的邻国，摩尔多瓦，我们已经开始与德国谈判，每个人都看到，我们有一个过剩的电力。因为我们有一个发达的核电系统。我们有15个核电站，15座核反应堆，他们理解我们将向欧洲出口我们的电力。”\n\n泽连斯基说：“这意味着欧洲将有大量的电力，足够的电力，但价格也将不同。因此，它不会伤害欧洲人，欧洲人将感到满意，欧洲的领导人知道这一点。然后他们决定攻击我们的核电站。现在，它已经被切断了，15个机组中的6个机组不工作，但我们国家有足够的电力。所以我们看到，我们1/3的产能现在可以为欧洲工作。这就是俄罗斯正在做的事情。”\n\n泽连斯基说：“是的，当然，冬天会非常困难。9月11日。他们是故意这样做的，你知道这是一个多么具有象征意义的、悲惨的象征。9月11日，特别是在这一天，他们袭击了我们的电力基础设施。他们让150万人没有电，你明白吗？所有的基础设施都是相互联系的：水泵、水的控制系统。所以他们制造了这场危机。我们已经纠正了它。我们非常努力地工作，在这三个星期里，我们修复了一切。”\n\n泽连斯基说：“然而，你看他们做了什么。所以在寒冷的冬天，当然，他们会发射导弹，他们会瞄准我们的电网。这是一个挑战，但我们并不害怕。我们会战斗，我们不会投降。非常重要的是，他们不会迫使其他国家，美国和欧洲遭受痛苦。现在我们受苦了。我们战斗，我们为民主和开放世界的未来付出生命。”\n\n布伦南问道：“如果普京继续执政，欧洲能有稳定吗？”\n\n泽连斯基说：“No”。\n\n泽连斯基表示：“我没有什么要补充的。我的意见是不能。我们多年来一直观察到这一点，我们没有看到稳定。具体而言，我们看到了挑战和风险——政治、经济、粮食危机。显然，新冠疫情带来的影响对他们来说是不够的。疫情夺去了这么多生命，造成了经济后果。这就是生活。不幸的是，它确实发生了。”\n\n泽连斯基说：“然而，与此同时，我们看到俄罗斯人为地制造了其他类型的危机，他们非常公开地讨论了对世界其他地区的威胁。他们开始用核武器威胁我们。世界将依赖于一个国家或一个人吗？世界必须作出决定。我们已经作出了决定。我们不会依赖一个人，他不是我们国家的公民。”\n\n布伦南提到：“总统先生，感谢您今天的时间。在我让您离开之前，我确实想问一下，您在这场战争中一直保持着乌克兰的团结。您是否看到有证据表明普京现在会在这个绝望的时刻来针对您？”\n\n泽连斯基说：“我认为，俄罗斯的军事和政治领导人的军事战略没有改变：其对我国的占领。当然，他们还想从内部破坏我们国家的稳定。你说我们是团结的，这句话非常正确。在我们从苏联独立出来的31年里，我们现在甚至比以前更加团结。所以他尽一切可能破坏我们国家的稳定，以确保我们更弱。为此，他想分裂我们，当然，我是目标之一，当然，这不用说。这不是因为我的个性，只是因为总统是国家的领导人。”\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "美国总统拜登谴责俄罗斯“无耻违反”《联合国宪章》，敦促世界支持乌克兰": "拜登总统在联合国大会一般性辩论上的讲话涉及诸多议题。他表示，在过去一年里，世界经历无数的动荡——极端天气事件、持续的新冠疫情、不断出现的粮食和燃料短缺等，以及“联合国安理会的一个常任理事国入侵了其邻国……企图将一个主权国家从地图上抹去。”\n\n他说：“俄罗斯无耻地违反了《联合国宪章》的核心原则……就在今天，俄罗斯总统普京公然对欧洲发出核威胁，无视全球不扩散核武器体系。” 拜登还表示，俄罗斯“现在”正在动员更多士兵，并准备在其已经占领的乌克兰东部就吞并这一地区而举行一场“虚假的”公投。\n\n“残酷而毫无意义的战争”\n\n拜登说：“世界应该看清俄罗斯一些列动作的真实本质，没有人威胁过俄罗斯，是俄罗斯挑起了这场冲突，发动了这场残酷而毫无意义的战争。这场战争就是要扼杀乌克兰作为一个国家的生存权，以及作为一个民族的生存权。”\n\n他接着说：“无论你现在身处何方，无论你生活在何处，无论你相信什么……俄罗斯的行径都应让你不寒而栗。” 他又补充道，大会谴责了俄罗斯的侵略行为，“今天这个大会堂里有40多个国家”捐献了数十亿美元支援乌克兰。拜登说，美国此前曾对俄罗斯入侵乌克兰发出警告，并努力阻止战争发生。\n\n他说：“和你们中的许多人一样，美国希望这场战争尽快结束，并且以公正的方式结束。” 他敦促联合国会员国“明确并坚定决心”，坚持《联合国宪章》的基本原则，拥护乌克兰与任何其他主权国家享有同样的权利。“我们团结一致反对俄罗斯的侵略……没有任何国家可以用武力夺取另一个国家的领土。唯一的例外就是俄罗斯。”\n\n扩大民主和人权以“赢得未来”\n\n拜登总统接着表示，美国将继续在世界各地拥护并捍卫民主，因为他相信民主是“应对当今时代所面临的挑战的最伟大的工具”，他将与七国集团和其他志同道合的国家开展合作，“证明民主将不负其人民所望，不负世界所望。”\n\n但他警告称，虽然联合大会顺利召开，但是“《联合国宪章》所代表的稳定的国际秩序的根基正在受到攻击，攻击者妄图为了自己的利益而对其进行破坏或歪曲。”因此，美国将继续拥护联合国的原则。拜登说：“这是每个会员国的责任。”\n\n美中竞争\n\n接着，拜登“坦率地”谈了谈美中竞争。\n\n他说：“在应对不断变化的地缘政治趋势时，美国将以理性领导者的姿态行事。我们不寻求冲突。我们不寻求冷战。我们不要求任何国家在美国和他们的其他伙伴之间做出选择。\n\n“但是”，拜登接着表示，“美国将自信大方地推进我们的愿景，建立一个自由、开放、安全和繁荣的世界，并向国际社会提供我们可以提供的东西：向各国提供投资，旨在帮助他们减轻负担、实现自给自足而不是助长依赖；与各国建立伙伴关系，不是为了建立政治义务，而是因为我们知道成功是相辅相成的——当其他国家也获得成功时，我们各自成功的可能就会增加”。\n\n拜登表示，美国坚持维护台湾海峡的和平与稳定。\n\n他说：“我们仍然坚持一个中国的政策，40年来，这一政策一直有助于防止冲突。我们坚持反对任何一方单方面改变现状。”\n\n核不扩散\n\n拜登还敦促各国重申承诺，通过外交手段巩固核不扩散制度，并表示无论世界当前局势如何，美国都准备采取关键的军备控制措施。 “核战争是赢不了的，也绝不能打”。\n\n他说：“今年1月，安理会五个常任理事国刚刚重申了这一承诺。但今天，我们看到了一些令人不安的趋势。在不扩散核武器条约缔约国第十次审议大会上，其他国家都拥护不扩散核武器的理念，唯独俄罗斯回避了该理念。”\n\n“俄罗斯今天不负责任地威胁使用核武器。中国在没有任何透明度的情况下进行史无前例的核扩建，令人深感关切。”\n\n此外，他表示，“尽管我们努力开展了严肃且持续的外交活动，但朝鲜民主主义人民共和国依然公然违反联合国的制裁”。\n\n对于伊朗核问题，拜登表示，如果伊朗加快履行其义务，美国愿意与伊朗共同重返《联合全面行动计划》”\n\n“但美国的态度很明确：我们决不允许伊朗获得核武器。”\n\n人权\n\n拜登表示，在联合国取得的成就中，最为突出的也许是《世界人权宣言》，它是前人向我们提出的自我衡量的标准。他们在1948年明确表示：人权是我们谋求实现一切目标的基础。\n\n他说：“然而在2022年的今天，世界各地普遍存在基本自由受到威胁的情况。例如，近期由联合国人权事务高级专员办事处发布的报告详细揭露了新疆的人权问题；缅甸军政府对民主活动家和 少数民族实施了可怕虐待；阿富汗塔利班日益加强对妇女和女童的压制。”\n\n他还提到了一名伊朗女青年因被认为“未恰当佩戴头巾”而丧生的事件。\n\n他说：“今天，勇敢的伊朗公民和勇敢的伊朗妇女正在游行示威，争取自己的基本权利，我们与他们站在一起。”\n\n拜登表示，“未来将属于那些充分释放本国人口潜力的国家。在这些国家，妇女和女童可以平等行使权利，包括基本的生殖权利，并且能够为建设更强大的经济和更有复原力的社会做出充分贡献；在这些国家，宗教和民族少数群体可以过上不受骚扰的生活，建设自己的社区；在这些国家，性少数群体社区及个人能够自由地生活和相爱，而不会成为暴力的目标；在这些国家，公民可以质疑和批评领导人，而不用担心遭到报复。”\n\n“美国将一如既往地在我们自己的国家乃至世界各地促进人权并弘扬《联合国宪章》所载的价值观。”",
    "白俄罗斯总统卢卡申科抵达俄罗斯进行工作访问": "据白俄罗斯总统官方账号消息，白俄罗斯总统卢卡申科9月26日抵达俄罗斯进行工作访问，他很快将开始和俄罗斯总统普京进行会谈。（总台记者 王斌）\n\n责任编辑：祝加贝",
    "中国进口大量俄罗斯天然气 美媒称利俄损己难怪让习近平心怀不忿": "中国/俄罗斯\n\n中国能否受益于廉价的俄罗斯天然气？也许现在还不行。虽然中俄友好“没有止境”，但中国国家主席习近平似乎对俄罗斯总统普京(Vladimir Putin)起码有些不满。要想知道为什么会这样，据华尔街日报署名Nathaniel Taplin报道称，不妨看看能源部门。\n\n广告 继续浏览后续\n\n理论上讲，从长远来看，俄罗斯与西方主要油气客户割席可能是中国之福，尤其是在天然气方面，中俄已同意扩大两国之间现有的管道网络。但有一个问题，目前，中国经济以煤炭和石油作为主要能源，向天然气过渡的过程将很漫长且代价高昂。另一方面，普京发动的乌克兰战争已推动煤炭和石油价格一飞冲天。而此时，中国经济已在困境中挣扎，房地产市场严重滑坡，消费者心灰意冷。\n\n长期以来，中国一直是全球煤炭消费大国，得益于国内丰富的煤炭资源，尽管并非都是优质煤炭。近年来，天然气在美国和欧洲的能源结构中分别约占30%和25%，与此不同的是，2020年天然气仅占中国一次能源消费的8.4%，煤炭则占57%。\n\n中国国内的价格管控可以帮助发电厂和石油用户减轻一些压力，但即使是打了大幅折扣的俄罗斯石油也比中国在2019年底支付的石油价格高出近40%。煤炭的情况甚至还要糟。根据司尔亚司数据信息有限公司(CEIC)的数据，中国8月份煤炭平均进口成本为每吨140美元，高于2019年底的70美元左右。其中一些进口煤可以用国产煤替代，但由于国产煤的品级通常较低，发电厂一般需要将国产煤与品级较高的印尼或澳大利亚进口煤混合在一起，这难免会带来一定痛苦。\n\n该报道说，中国石化等其他依赖石油的行业并没有看到太大好处，至少目前如此。中国经济萎靡不振，全球油价居高不下，这对中国石化企业来说都不是好事。\n\n总有一天，随着更多管道输送大量价格大打折扣的俄罗斯天然气，这可能会给中国能源密集型工业带来持久的成本优势。但目前，在经济迫切需要帮助的时候，中国却被煤炭和石油成本高昂问题所困。\n\n华尔街日报说，难怪习近平心怀不忿。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "俄媒：波兰禁止持申根签证的俄罗斯人从海空入境": "参考消息网9月26日报道 据俄罗斯卫星社华沙报道，波兰自26日起禁止持申根签证的俄罗斯人从空港口岸和海港口岸入境。禁令也涉及持有第三国申根签证的俄罗斯人。\n\n报道称，波兰内务与行政部长卡明斯基上周签署命令，对俄罗斯公民入境做出了更严格的限制。\n\n报道指出，波兰法律法规官方资源网站上发布的命令显示，波兰与立陶宛、拉脱维亚和爱沙尼亚共同“在国家层面针对持有欧盟签证的俄罗斯公民施行临时措施”。文件还指出，将“限制俄罗斯公民进入申根区的旅游、文化、体育和商务活动”。\n\n报道表示，波兰上周就已经禁止持申根签证的俄罗斯人从公路口岸入境。该国边防保卫机构数据显示，最近数日已经有54名俄罗斯人被禁止入境。",
    "俄罗斯一学校发生枪击案 造成人员伤亡": "据当地媒体报道，当地时间9月26日，俄罗斯伊热夫斯克的一所学校发生枪击案，已致至少两名儿童受伤。\n\n另有报道称，学校保安被嫌疑人枪击后身亡。（总台记者 王斌）\n\n责任编辑：祝加贝",
    "动员令引恐慌 俄罗斯预备役急出逃": "俄“部分动员令”引发抗议 乌总统称认真对待普京“核威胁”\n\n在普京宣布“部分动员令”后，少数民族居住的俄南部的达吉斯坦地区成为征兵人数最多的地区之一。在当地，警方和反对征兵的抗议者发生冲突。乌克兰总统泽连斯基在接受采访时表示，他不认为普京的“核威胁”是“虚张声势”。",
    "普京有麻烦了": "乌克兰军队在一场令人惊奇万分的反攻中收复了数千平方公里的领土后，俄罗斯不安起来。\n\n这群人可谓主战派。它由安全机构和国防部的人，以及常常发表批评的媒体人和政客组成，涵盖整个激进的民族主义生态系统，主战派的追随者已对克里姆林宫处理乌克兰战争的方式发起了持续的批评。这些人有影响力，有地位，而且意识形态坚定，他们希望俄罗斯拿出声势更为浩大的战争努力。从普京周三的讲话来看，主战派似乎正在达到目的，普京在讲话中宣布，表示支持在四个被俄罗斯占领的乌克兰地区举行是否加入俄罗斯的公投，并再次对升级为核战争发出威胁。",
    "普京下令加刑：尤其针对乌战逃兵与拒绝征兵者": "俄罗斯/普京/征兵\n\n俄罗斯总统普京周六签署了俄罗斯刑法修正案，规定在大征兵期间投降或拒绝入伍作战的人可被判处最高10年的监禁。\n\n广告 继续浏览后续\n\n乌克兰战争继续中，俄罗斯加大了对投降或拒战的惩罚力度。据法新社今天报道称，俄罗斯议会本星期通过的《刑法》修正案已在政府的法律门户网站上公布，因此可以说已经生效。\n\n这些措施包括对士兵开小差、未经允许就向敌人投降、拒绝作战或在征兵期间不服从命令的者处以最高10年的监禁。\n\n抢劫行为也可被判处最高15年的监禁。\n\n立法改革是在俄罗斯本周下令部分动员预备役军人在乌克兰作战的情况下同步进行的。俄罗斯军队在最近几周遭受乌克兰战争战场挫折。\n\n俄罗斯当局称这一征兵动员令涉及到30万人，引起许多俄罗斯人的担忧，一些人选择离开俄罗斯。\n\n在莫斯科试图招募更多兵员前往乌克兰前线的时候，普京还在周六签署了一项法律，使外国人如果参军更容易获得俄罗斯公民身份。根据这项同样在政府法律门户网站上公布的法律，加入军队至少一年的外国人将能够申请公民身份，而正常申请入籍通常需要在俄罗斯境内居住五年的时间。\n\n法新社说，这项措施似乎主要针对来自中亚前苏联共和国的移民，他们在莫斯科等大城市从事最困难的工作。莫斯科市长谢尔盖-索比亚宁周二宣布，很快将在庞大的萨哈罗沃行政中心开设一个招聘办公室，接待新移民。\n\n俄罗斯周边国家对俄罗斯吸引民众前往俄罗斯入籍抱持谨慎。法新社说，甚至在普京签署法律之前，吉尔吉斯斯坦和乌兹别克斯坦本周已经呼吁他们的公民不要参与任何战争冲突。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "俄罗斯称打击乌军目标 乌克兰称击退俄军进攻": "俄罗斯国防部当地时间9月25日公布战况信息称，俄军使用导弹在扎波罗热市打击了外国雇佣军的一个临时据点。在顿涅茨克地区，俄军打击了乌军弹药库以及防空雷达站。此外，俄国防部称，俄军防空部队击落了多架乌克兰无人机，拦截了“海马斯”多管火箭系统发射的多枚火箭弹。\n\n同一天，乌克兰武装部队总参谋部称，乌军在顿涅茨克地区索列达尔等地击退了俄军的进攻。此外，在过去一天，乌克兰军队使用战机、火箭炮等军事装备对俄军多个人员和军事装备集结点以及防空导弹系统阵地实施打击。另据乌克兰国家通讯社25日报道，敖德萨市行政大楼当天遭四架俄军无人机袭击，一架被乌克兰防空部队击落，三架击中了行政大楼。",
    "朝鲜否认向俄罗斯运送武器并要求美国“闭嘴”": "朝鲜表示，它从未向俄罗斯提供武器，并且目前也没有这样的计划。此外，该国还谴责美国称其为乌克兰战争进行武器交易，并称此说法旨在“玷污”朝鲜的形象。\n\n9月22日周四，朝鲜中央通讯社发表了一份声明表示，一位不愿透露姓名的朝鲜国防官员表示，美国和其他敌对势力正在“散布”关于平壤和莫斯科存在‘武器交易的谣言’。”\n\n这位只愿透露朝鲜正式名字缩写的官员表示，“我们强烈谴责并严厉警告美国散布此类反朝言论。”\n\n这位官员还称：“我们以前从未向俄罗斯出口过武器或弹药，并且也不打算这么做。”\n\n美国国务院副发言人韦丹特·帕特尔(Vedant Patel)对记者表示，俄罗斯“正在从朝鲜购买数百万枚火箭和炮弹，以供其在乌克兰使用”。\n\n后来白宫又声称这个交易为“私底下购买”。国家安全发言人约翰·柯比澄清称，“并无迹象表明双方的交易已经完成。当然目前也没有迹象表明这些武器正在乌克兰境内使用”。\n\n9月份早些时候，美国最新解密的情报报告称，俄罗斯正在从朝鲜购买数百万枚炮弹和火箭，但并未详细说明具体情况。\n\n如果朝鲜向俄罗斯出口任何武器，它都将违反联合国禁止其进出口武器的决议。至于俄罗斯方面，它则否认了这些指控，并要求美国提供确切证据。\n\n华盛顿还指责称，伊朗向俄罗斯提供的无人机被用于其在乌克兰的战争。但德黑兰也否认了这一说法。\n\n在对朝中社发表的声明中，这位朝鲜官员警告美国停止发表“鲁莽言论”并“闭嘴”。但他还重申，如果想这样做的话，朝鲜具有出口和进口军事装备的“合法权利”。这位官员还强调，平壤从未承认联合国安理会对朝鲜实施的“由美国及其附庸势力炮制”的“非法”制裁。\n\n尽管世界上大多数国家都在谴责莫斯科在乌克兰发动的战争，但朝鲜仍试图加强与俄罗斯的关系。\n\n朝鲜将这场危机归咎于美国。该国还称，西方的“霸权政策”表明俄罗斯对乌克兰采取军事行动只是一种自卫的方式。与此同时，7月平壤承认乌克兰东部两个亲俄分离主义“人民共和国”为独立国家。当时基辅就立即与朝鲜断绝了关系。\n\n俄罗斯和朝鲜领导人最近也交换了信件，以谈论两国关系。\n\n此外，俄罗斯总统弗拉基米尔·普京在韩国解放日当天致函朝鲜领导人金正恩。当时他表示，两国将“共同努力，扩大全面和建设性的双边关系”。金正恩还致信普京，称两国共同努力挫败“敌对军事力量”的威胁和挑衅，并在此背景之下，两国的“战略和战术合作、相互支持和团结”达到了一个新的水平。\n\n与此同时，朝鲜还利用战争作为加速自身武器发展的窗口。该国测试了数十种武器，包括自2017年以来的第一枚远程导弹。\n\n进行这些测试的时候正值联合国安理会出现分歧之际。当时俄罗斯和中国阻止了美国对平壤制加强裁的企图。",
    "王毅联大发言促谈判结束乌战 未表现对俄强烈支持迹象": "中国在联合国大会期间呼吁通过谈判结束乌克兰的战争。中国在联大没有表现出强烈支持传统盟友俄罗斯的迹象。\n\n据法新社报道，在联大受到一个星期的压力之后，俄罗斯外长拉夫罗夫在联大发言，对他所称的西方国家反对俄罗斯进行了激烈的反驳。但是，没有一个主要国家展示团结在俄罗斯的背后，包括中国，尽管中国在今年2月俄罗斯入侵乌克兰的前夕曾誓言与俄罗斯“牢不可破”的关系。\n\n中国一向态度强硬的外长王毅9月24日在联大发言时，呼吁俄罗斯和乌克兰避免将“危机外溢”，影响发展中国家。王毅还称，“中方支持一切有助和平解决乌克兰危机的努力，当务之急是劝和促谈”。\n\n王毅在联大期间还会晤了乌克兰外长库列巴(Dmytro Kuleba)。这是中乌外长自今年2月俄罗斯入侵乌克兰以来的首次会谈。\n\n而这个月早些时候，普京在与中国领导人习近平会谈时承认中国对乌克兰局势的担忧和疑虑。\n\n法新社说，美国官员对他们所看到的中国没有坚定支持俄罗斯入侵乌克兰感到欣慰，称北京拒绝向俄罗斯提供军事装备的要求，迫使俄罗斯在自身军火消耗极大之际向朝鲜和伊朗寻求帮助。\n\n在普京宣布进行二战以来的首次部分军事动员，征召后备役并明显做出使用核武器的威胁后，西方国家目前还在谋求进一步制裁俄罗斯，并表示拒绝承认俄罗斯试图兼并乌克兰被占领领土的所谓“公投”。\n\n报道说，国际社会密切观察中国对俄罗斯的反应，以找到有关中国对台湾问题策略的线索。\n\n王毅星期五与美国国务卿布林肯举行了会晤，警告华盛顿支持台湾的努力。美国国会一直在推动直接向民主和自治的台湾提供军事援助的努力。\n\n王毅在联大的发言中，还对台湾问题继续表明强硬的态度，称只有实现与台湾的完全统一，台海才能“真正迎来持久和平”，任何试图阻挡中国统一大业的行径都必将被历史车轮碾碎。\n\n北京坚持台湾自古以来就是中国领土。1895年，日本在甲午战争中击败清朝，通过《马关条约》取得第一块殖民地台湾岛，并对台湾进行长达50年的管治，直到二战战败，台湾回归当时统治中国的国民党政府。国民党在同中共的内战中失利后，1949年撤退至台湾。自此，国民党政府在台湾一直实行自治并逐步将台湾建成一个民主社会，举行自由的民主选举，国民党和另一主要政党民进党轮流通过选举执政。\n\n目前，多数台湾人不认为台湾是中华人民共和国的一部分，都愿意“维持现状”。而目前执政的民进党政府也没有正式宣布台湾独立。"
}