{
    "concept": "PE_es_IE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "sus soldados exterminaron a 4.000 irlandeses e incendiaron la localidad. Otros 30.000 irlandeses también fueron trasladados y vendidos al mejor postor. En 1656",
            "deberán impresionar a un exigente jurado mediante la interpretación de covers de canciones conocidas adaptadas al idioma irlandés. El panel de expertos que tendrá la última palabra del desenlace de la noche estará compuesto por Niamh Ní Chróinín y Chris Greene como jurados fijos. La tercera silla del jurado",
            "Los convocantes han pedido al Gobierno irlandés tomar medidas drásticas para atajar la crisis del coste de la vida y la de la vivienda",
            "en la que estos paisanos irlandeses acuden a la plata de Streedagh para recordar a aquellos caídos de la Armada Española.",
            "diversión y tradición irlandesa que comenzó la semana pasada. Tras las cuatro galas clasificatorias y una semifinal",
            "Ninguna de las víctimas irlandesas regresó a su tierra natal para narrar su experiencia. Estos son los esclavos perdidos",
            "el libro de Townshend resulta muy útil para advertir hasta qué punto el nacionalismo vasco y el catalán han intentado copiar las tácticas y las actitudes con las que el nacionalismo irlandés consiguió su independencia.",
            "El PIB irlandés tiene en cuenta el impacto de las multinacionales asentadas en el país",
            "ha pedido al gobierno irlandés que brinde apoyo “para que los jóvenes puedan permanecer en el país” cuando publique los nuevos Presupuesto para 2023.",
            "vio como lanzaban la toalla de la esquina irlandesa tras dominar muy claramente a Ferdia Grant.",
            "coincidiendo con la victoria por primera vez de los republicanos irlandeses católicos del Sinn Féin en las elecciones regionales de mayo. En los cien años de historia de la región siempre habían gobernado los unionistas británicos protestantes (desde 1998",
            "El Junior Eurovision Éire nace en 2015 con la misión de seleccionar año tras año al representante irlandés para el Festival de Eurovisión Junior. El formato",
            "el cariño por España que demuestran estos paisanos irlandeses es realmente conmovedor.",
            "contando ya con 6 ediciones a sus espaldas desde 2015. Los organizadores del show buscan crear una plataforma de exposición para los jóvenes talentos de la nación además de un espacio donde mostrar y normalizar la lengua irlandesa",
            "que quedó dentro del Reino Unido. En los años sesenta empezó el conflicto entre católicos proirlandeses republicanos y protestantes probritánicos unionistas por la discriminación de los primeros ya que la región era gobernada por los protestantes británicos. El conflicto terminó con los acuerdos de paz de 1998 que eliminaban cualquier frontera entre norte y sur.",
            "una fuerte caída en la identidad británica y un leve aumento en la identidad irlandesa. Se consideran británicos el 31,8% (un 8,2 menos que en 2011)",
            "El censo de 2021 también muestra que hay un 17% de no religiosos y un incremento de la identidad irlandesa",
            "el 70 % de la población total de Montserrat eran esclavos irlandeses». Las élites británicas convirtieron Irlanda en un almacén de mano de obra cautiva para los comerciantes ingleses. Se ha llegado a decir que gran parte de los primeros esclavos al Nuevo Mundo eran en realidad blancos.",
            "de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses que",
            "no podía faltar el sonido de la gaita. En este caso se trataba de la tradicional gaita de guerra irlandesa (una descendiente de la célebre Piob Mhor)",
            "Un gran número de jóvenes irlandeses están considerando seriamente la emigración de la isla en medio de una alta inflación que ha elevado los costes de la vida y",
            "pero también que estudiantes irlandeses vengan aquí y veamos las facilidades” ",
            "Jaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact",
            "se ha descrito al sitio irlandés de Newgrange como una catedral neolítica que cumplió funciones funerarias y astronómicas.",
            "sin sedes oficiales. El Sinn Féin había afirmado en contra de la realidad que la república irlandesa existía. Y la fe en que eso era verdad estaba haciendo realidad",
            "embajadora de Irlanda en México visitó el Tecnológico de Monterrey con el propósito de impulsar la movilidad estudiantil entre las universidades irlandesas y el Tec.",
            "requirió enviar presos políticos irlandeses al extranjero y los vendió a los colonos ingleses en las Indias Occidentales.",
            "Nos cuenta John Martin que el comercio de presos irlandeses comenzó cuando Jacobo I de Inglaterra y VI de Escocia vendió 30.000 prisioneros irlandeses como cautivos al Nuevo Mundo. Antes de su muerte",
            "The Republic. The Fight for Irish Independence es un brillante relato histórico que rehúye las narraciones míticas y martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido en los cinco años que van de 1918 a 1923 como una sucesión de traiciones",
            "se compone de un número variable de galas en las que un conjunto de jóvenes talentos muestran sus dotes musicales frente a un prestigioso panel de expertos y exrepresentantes eurovisivos irlandeses.",
            "y tal y como han hecho millones de irlandeses desde el siglo XIX",
            "los irlandeses fueron los principales esclavos vendidos a Antigua y Montserrat. En ese momento",
            "Mary Lou McDonald y Michelle O’Neill. El Sinn Féin se impuso en las últimas elecciones irlandesas",
            "que los líderes de la Iglesia católica irlandesa consideraron “una ley opresiva e inhumana a la que el pueblo irlandés tiene derecho a resistirse”. El Sinn Fein lo consideró",
            "Carlos I de Inglaterra y Oliver Cromwell esclavizaron a muchos irlandeses en la isla vecina que habían ocupado y que explotaron hasta la extenuación.",
            "durante el partido los hinchas del equipo irlandés empezaron un cántico burlándose del fallecimiento de la Reina Isabel II de Inglaterra.",
            "cuando el Gobierno británico aprobó el reclutamiento forzoso de los jóvenes irlandeses para que participaran en la Primera Guerra Mundial con su ejército. Durante mucho tiempo",
            "Oliver Cromwell envió 2.000 niños irlandeses a Jamaica donde fueron vendidos como «servidores forzados» de los colonos ingleses.",
            "dice Townshend. El nacionalismo irlandés se dividió y se produjo una guerra civil entre quienes consideraban que eso era un avance hacia una independencia futura",
            "la irlandesa Amy Wall derrotó por puntos a la gallega Alicia Sánchez.",
            "que hace parte del panel Desarrollo rural y construcción de paz en Colombia e Irlanda. Esta intervención está prevista para este lunes a la 1:30 p.m. (hora irlandesa).",
            "La última aparición irlandesa en el festival corrió a cargo del último ganador del tradicional formato nacional de preselección Junior Eurovision Éire",
            "Los nacionalistas irlandeses lo interpretan como un paso más hacia un referéndum de reunificación de la isla",
            "eran mejor tratados que sus homólogos irlandeses. Los esclavos africanos costaban unas 50 libras esterlinas a finales del siglo XVII",
            "la Policía irlandesa (Garda) detuvo este lunes por la mañana a Burke",
            "Algunos inglesófilos como Michael J. Monahan dicen que las estimaciones de irlandeses enviados al Caribe contra su voluntad «palidecen en comparación» con los millones de esclavos negros",
            "pero se ha retirado para centrarse en la adquisición de un rascacielos en la capital irlandesa",
            "Jaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact",
            "En 1650 más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales",
            "los unionistas norirlandeses protestantes temen que su causa de pertenencia a Reino Unido se vea debilitada en un contexto político alterado por la salida de la Unión Europea y el avance de los nacionalistas republicanos y católicos",
            "La isla de Irlanda fue colonizada y ocupada por los británicos procedentes de la isla de Gran Bretaña a principios del siglo XVI. Irlanda firmó el Acta de Unión con Gran Bretaña en 1800 y pasó a ser parte del Reino Unido. En 1916 empezaron los alzamientos irlandeses para independizarse del Reino Unido aprovechando que los británicos estaban luchando en la Primera Guerra Mundial y que derivaron en la guerra de independencia irlandesa entre 1919 y 1921 que acabó con la creación en 1922 del Estado Libre Irlandés que más tarde se convertiría en la República de Irlanda.",
            "Los datos oficiales aún no confirman el gran éxodo. El número de irlandeses que emigraron aumentó hasta abril de 2022 en un 21% interanual",
            "‘The Republic. The Fight for Irish Independence’ es un brillante relato histórico que rehúye las narraciones martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido entre 1918 y 1923 como una sucesión de traiciones y de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses.",
            "Además reprocharon a las autoridades que la bandera irlandesa haya ondeado a media asta durante la jornada",
            "agravada por epidemias de tifus y cólera que se cebaron en una población desnutrida y desesperada. El pueblo irlandés luchó por sobrevivir entre el hambre",
            "Esta plaga tuvo unos efectos devastadores debido a la alta dependencia de la población irlandesa",
            "McCarthy explicó a la cadena pública irlandesa RTE que este plan también cubrirá los gastos de la visita al médico de cabecera",
            "7 sep (EFE).- El Gobierno irlandés prevé conceder este invierno una nueva bonificación para hacer frente al encarecimiento de la energía y el repunte de la inflación",
            "irlandeses el 29,1% (+5,9%) y norirlandeses el 19,8% (-1,2%). También que ha incrementado en un 63,5% el número de personas con pasaporte irlandés como consecuencia del Brexit. Se ha pasado de 375.800 personas en 2011 a 614.300 en 2021.",
            "aseguró que era “otra indicación clara de que se está produciendo un cambio histórico en la isla”. Mientras que el diputado del Sinn Féin John Finucane afirmó que “debemos prepararnos para un nuevo futuro constitucional y una nueva Irlanda” y que “el gobierno irlandés [en el sur de la isla] debería establecer una Asamblea de Ciudadanos para planificar la posibilidad de un referéndum de reunificación”.",
            "el formato encarará el día 23 de octubre una espectacular gala final en la que el público soberano determinará al representante de la nación en Eurovisión Junior 2022. La TG4 irlandesa y el intérprete que resulte invicto de la competición buscarán posteriormente la canción que representará al país en el certamen europeo del próximo 11 de diciembre",
            "sin embargo Irlanda del Norte dio vuelta el partido en los últimos minutos y decretó el ascenso matemático de Grecia. Ahora el combinado noirlandés va por la permanencia.",
            "la Comisión inició cuatro nuevos procedimientos de infracción contra el Reino Unido por incumplir partes \"significativas\" del protocolo irlandés.",
            "los esclavos irlandeses eran ganado humano. La terminología legal británica oficial usada era «sirvientes forzados» aunque esos «sirvientes» no se habían ofrecido como voluntarios y fueron secuestrados",
            "no podía faltar un buen baile. Esta pieza musical de baile tradicional irlandés es conocida como “The Siege of Ennis”",
            "pero sólo hubo un centenar de supervivientes de aquel naufragio. Gran parte de esos náufragos pudieron sobrevivir gracias a la ayuda de los católicos irlandeses que vivían en aquel lugar",
            "vendidos y forzados a embarcar en buques de Su Graciosa Majestad. La Corona británica tachaba a esos irlandeses esclavizados de presos políticos",
            "más de medio millón de irlandeses fueron asesinados por los ingleses y otros 300.000 fueron vendidos como esclavos. La población de Irlanda cayó desde alrededor de 1.500.000 a 600.000 en una sola década.",
            "se fomenta el uso y la normalización del idioma irlandés. Posteriormente al concurso",
            "«Las familias fueron destrozadas pues los británicos no permitieron a los padres irlandeses llevar con ellos a sus esposas e hijos a través del Atlántico. Esto dejó a una población indefensa de mujeres y niños sin hogar. La solución de Gran Bretaña fue subastarlos también»",
            "Algunos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados",
            "que se subirán al escenario con la esperanza de ser los próximos representantes irlandeses en Eurovisión Junior 2022. Un renovado panel de expertos tendrá la importante labor de evaluar las dotes musicales",
            "Algunos críticos británicos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados. Esas personas buscan ocultar lo que hicieron con esos irlandeses y lo que realmente eran. Ellos acudirán a términos como «sirvientes» para describir lo que les ocurrió. Sin embargo",
            "escribe la ex presidenta irlandesa en un tono para nada conciliador.",
            "El Gobierno irlandés puso este jueves (08.09.2022) en marcha un programa piloto para conceder a 2.000 artistas un ingreso básico de 325 euros semanales durante tres años.",
            "se aprobó una ley que prohibía «la práctica de apareamiento de esclavas irlandesas con esclavos africanos con el fin de producir esclavos para la venta». Una ley necesaria porque ocurría. Se detuvo porque interfería con los beneficios de una gran empresa de transporte de esclavos.",
            "Inglaterra continuó embarcando esclavos irlandeses durante más de un siglo. Los registros indican que",
            "La etapa norirlandesa se integra en una gira del nuevo monarca de 73 años por Gales",
            "Ese museo es como un pedazo de España en tierras irlandesas. Hay banderas",
            "miles de esclavos irlandeses fueron vendidos en América y Australia. Hubo abusos. Naves británicas se deshicieron de 1.302 esclavos en el Océano Atlántico para que sus tripulaciones tuvieran suficiente comida.",
            "siete de cada 10 irlandeses de entre 18 y 24 años contemplan mudarse al extranjero. En la misma encuesta realizada hace 10 años",
            "Las Guerras Confederadas irlandesas tuvieron lugar con Carlos I de Inglaterra",
            "la ministra Cecilia López hará parte de la mesa principal de la sesión plenaria del panel Respondiendo a impactos a corto y largo plazo: Construyendo lugares rurales más resilientes. Este espacio será moderado por la ministra irlandesa de Desarrollo Rural y Comunitario",
            "Caricatura de Thomas Nast en el que representa a un hombre negro en la escala con la inscripción de 'negro' del sur y al irlandés en la escala 'blanca' del norte",
            "esa ya no tan “imaginada” república irlandesa y Gran Bretaña firmaron lo que en la primera se conoce simplemente como el Tratado",
            "era anteriormente la sede del banco irlandés Allied Irish Banks (IAB). El inversor estadounidense Blackstone también estaba interesado en la compra",
            "Durante las distintas retransmisiones disfrutaremos además de la presencia rotativa de distintos exrepresentantes irlandeses de Eurovisión en calidad de jurado. Uno de los grandes fichajes de la edición es sin duda Brooke Scullion",
            "La acción de protesta se enmarca en una manifestación contra la corona británica convocada por Acción Antiimperialista Irlanda y pretende recordar la protagonizada en 1897 por el dirigente nacionalista irlandés de izquierda James Connolly coincidiendo con la visita de la reina Victoria.",
            "A partir de las 21:30h de esta noche la TG4 irlandesa emitirá la segunda gala clasificatoria del formato",
            "una supuesta cámara legislativa irlandesa que en realidad no tenía ninguna clase de sostén jurídico. El 21 de enero de 1919 esa Asamblea de Irlanda",
            "Esta multa es la segunda más grande que surge de las leyes de protección de datos del continente y es la tercera más grande impuesta por la comisión irlandesa.",
            "Muy recordada entre los seguidores del eurofestival junior es también la candidatura irlandesa de 2019",
            "La isla de Irlanda fue partida en mayo de 1921 y esta partición fue ratificada en 1922 con el Tratado anglo-irlandés que puso fin a la guerra. La isla tenía 4 provincias y 32 condados. De los 9 condados de la provincia del Ulster",
            "Los partidos nacionalistas irlandeses interpretan los resultados del censo como la constatación de que la balanza se ha decantado hacia el lado republicano y que es un paso más hacia un referéndum de reunificación de Irlanda. La vicepresidenta de Sinn Fein",
            "una en el norte y otra en el sur. Y a nivel demográfico también se ha producido un cambio de orden con esta inesperada hegemonía de católicos y el auge de la identidad irlandesa.",
            "aseguró el \"taioisech\" (primer ministro irlandés) fue \"un paso crucial\" en el proceso \"de normalización de las relaciones con nuestro vecino más cercano\".",
            "más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales",
            "mencionó que se identifica que 154 egresados del Tec han colaborado en empresas de origen irlandés y que el Tec cuenta con 44 socios formadores originarios de la Unión Europea.",
            "El presidente irlandés Michael D. Higgins y Taoiseach Micheal Martin estuvieron entre los líderes mundiales que asistieron al funeral de la reina Isabel en Londres.",
            "se realizó el sorteo y el mismo determinó que Perú sea local ante el elenco irlandés por los playoffs del Grupo Mundial I. Las fechas previstas para los partidos son el 3 y 4 de febrero y el 4 y 5 de febrero del 2023."
        ],
        "negative": [
            "Según reportes de The Times of Israel",
            "Las desventajas de evocar la Doctrina Begin",
            "mientras que Israel dice que se encuentra dentro de sus aguas económicas reconocidas internacionalmente.",
            "pero no hay ningún ‘sonido Noa’. Le deseo a Noa todo el éxito del mundo. Si consigue el material adecuado",
            "Tras completar su servicio en las Fuerzas de Defensa de Israel",
            "El panorama político de EE.UU. es otro obstáculo",
            "como toda persona que vive en nuestra patria",
            "más allá de mejorar la producción: \"Se puede hacer crecer cualquier cultivo",
            "visitaron la semana pasada a los soldados israelíes desplegados en los Altos del Golán y les desearon un feliz Rosh Hashaná.",
            "una medida considerada ilegal para la mayor parte de la comunidad internacional.",
            "porque cada ciudad palestina está rodeada por dos o tres colonias israelíes.",
            "aseguró el militante extremista en el documental. ​",
            "según reveló el año pasado el consorcio de periodistas Forbidden Stories y Amnistía Internacional. También Arabia Saudí",
            "un grupo de agentes del Mossad",
            "Explicó en The MMA Hour que por lo general inflige más daño a sus oponentes que Adesanya",
            "Una frase que es un involuntario pero inmejorable resumen del empeño con el que Israel ha logrado salir adelante pese a tenerlo todo en contra: los vecinos",
            "una de las agencias de inteligencia de Israel",
            "ha pedido a la Administración Biden que detenga \"los movimientos y ejercicios militares\" en la península de Corea",
            "según reveló el pasado enero The New York Times.",
            "Así sucedió en las presidencias de México con López Obrador y Argentina con Fernández/Kirchner",
            "han criticado el mecanismo del IDF para hacer investigaciones internas",
            "“Pedimos que se nos reconozca porque ya existimos",
            "en una publicación que mostraba a Kirel deslumbrada y su harén de bailarines coreografiados en el escenario: “Israel ahora es demasiado pequeño para Noa Kirel”.",
            "19 sep (EFE).- El primer ministro de Israel",
            "quien se arriesgó y perdió cuando endosó el dúo pop Static y Ben El a un público estadounidense apático",
            "social y político\". Hay que recordar que Al Assad promulgó una amnistía general a todos los militares que hayan desertado de las filas del Ejército en el marco del conflicto desatado en el país en 2011 a raíz de la represión violenta de una serie de manifestaciones prodemocráticas.",
            "con vista panorámica a la ciudad",
            "con el reconocimiento de su soberanía sobre el Sáhara Occidental",
            "por último pero no menos importante",
            "\"los terroristas involucrados en el intercambio de disparos del miércoles por la noche",
            "subcomandante de la unidad de reconocimiento de élite Nahal",
            "expresó la familia de la periodista.",
            "así como pieles de animales para las escrituras",
            "Él respondió: \"la base de las relaciones es la reconciliación",
            "al menos ocho personas resultaron heridas en un ataque perpetrado en Modin por un hombre que se bajó de un vehículo en un semáforo y empezó a atacar con un cuchillo a los ocupantes de varios vehículos cercanos.",
            "Abbas rindió homenaje a los mártires y madres del pueblo palestino que han pagado con su sangre los esfuerzos por la independencia.",
            "que no se “monetizan” pero tienen gran valor. A lo que se suman cuantiosas inversiones de empresas israelíes.",
            "que lanzó drones hacia Karish el pasado junio y amenazó con una escalada en el conflicto si el Estadio judío seguía extrayendo gas en el área en disputa. EFE",
            "evidencias en video del incidente en el que Abu Aqla recibió el disparo no apoyan las declaraciones sobre disparos por parte de militantes en el punto en el que se habían reunido periodistas y otras personas que estaban en el lugar.",
            "se ve a un gran público israelí cantar en español junto a los intérpretes.",
            "pero Brenner afirma que la postura es similar a la que asume cuando niega poseer armas nucleares.",
            "las fuerzas israelíes detuvieron a seis palestinos de la Franja de Gaza y Cisjordania",
            "un lugar quizá inesperado para una idea realmente insólita.",
            "un alto cargo de la Brigada de Mártires de Al Aqsa muerto el mes pasado en una operación de las fuerzas de seguridad israelíes en la ciudad cisjordana de Nablús.",
            "LEER: Hacer sonar el cuerno judío en Al-Aqsa es una \"falta de respeto\" a 1.700 millones de musulmanes",
            "afectadas por conflictos o de alto riesgo\". Esta advertencia es la misma que la empresa usa para su lista de alojamientos en Ucrania.",
            "pero a la vez brindan un apoyo absoluto a Israel",
            "que en 1965 lo compró o lo recibió como regalo de Joseph Saad",
            "En un popular podcast en árabe",
            "soldados israelíes mataron a un joven palestino en la ciudad de Nablus (norte de Cisjordania)",
            "dijo a la agencia de noticias Reuters que las palabras de Lapid “no significan nada”. “Quien quiera una solución de dos estados debe implementarla sobre el terreno",
            "como represalia por la muerte del mayor Bar Falah",
            "El jefe de la Policía israelí",
            "pues en tal caso éstas estarían destinadas a los palestinos.",
            "President of the State of Palestine ���� @UN #GeneralDebate",
            "representado por su apoyo a las organizaciones terroristas",
            "un palestino de 22 años residente en Jerusalén Este",
            "en respuesta a las intensas redadas y operaciones \"antiterrorismo\" que el Ejército israel lleva a cabo casi a diario en la zona desde abril.",
            "\"No sabemos exactamente qué se envió ni adónde\"",
            "En la operación participaron también \"detectives",
            "el líder palestino pidió públicamente al Gobierno israelí que asuma sus responsabilidades económicas",
            "al menos desde un punto de vista diplomático",
            "enumera las muertes que ocurrieron en varios países de Europa",
            "La empresa quiere emitir notificaciones de alerta para que sus clientes estén al corriente de \"consideraciones de seguridad locales relevantes\" en Cisjordania si planean viajar \"a áreas en disputa",
            "resultó herido en el enfrentamiento y murió horas después.",
            "25 sep (EFE).- Israel empieza a celebrar el Año Nuevo judío (Rosh Hashaná) este atardecer",
            "darle otros 28 millones de euros (US$28 millones) a las familias de los deportistas como indemnización.",
            "vino Kuczynski y los otros mandatarios",
            "© UN Photo/Cia Pak pic.twitter.com/GIsz30mFVF — Journal of the United Nations (@Journal_UN_ONU) September 23",
            "Soldados israelíes toman posiciones en un punto de control carretero cerca de la ciudad de Nablus",
            "incluyendo al primer ministro de entonces",
            "sólo tardará unos tres días en superar todo el proceso de purificación y regar",
            "mientras que Estados Unidos finalizó de segundo con 33 y Alemania Oriental de tercero con 20.",
            "está tratando de acelerar sus planes para reformar una economía dependiente del petróleo",
            "“Han sido dos años a velocidad de crucero”",
            "la Policía estará en máxima alerta",
            "sobre la solución de dos estados con los palestinos era \"positiva\" si se traducía en acciones. La paz necesita conversaciones directas entre israelíes y palestinos",
            "tras percibir los límites del paraguas estadounidense",
            "al igual que los miembros del Consejo de Seguridad",
            "el segundo incidente de este tipo en tres días.",
            "VER + Biden es capaz de unir a Israel y Arabia Saudita para enfrentar la amenaza iraní",
            "un descubrimiento como este solo ocurre una vez en la vida. Encontrar los objetos intactos",
            "y Chile vivía un implacable embargo de armamentos.",
            "Irán también se ha centrado en la expansión y el avance de su arsenal de misiles balísticos.",
            "pero poco a poco Trump anuló el Estado palestino. Es que las cosas no solamente se tratan de soltar palabras",
            "exministro de Exteriores jordano. “Priorizar los Acuerdos de Abraham mientras se posponen los derechos de los palestinos manda mensajes claros a ambas partes. A los israelíes: tenéis las manos libres para tomar Cisjordania. A los palestinos: estáis solos”.",
            "aseguró el ministro de Turismo israelí.",
            "El incidente sucedió cerca de la ciudad de Nablus",
            "se convirtió en tendencia en Twitter esta madrugada",
            "Israel iniciará una campaña de presión diplomática y política contra la compañía turística Booking.",
            "en un circuito diferente al del agua destinada al consumo doméstico– y distribuirla por todo Israel.",
            "que desde que lanzó su primera canción a los 14 años ha tenido un ascenso meteórico para llegar al escalón más alto de la escena pop israelí",
            "Mostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.",
            "La normalización es “ofensiva para seguir hablando de ella” y no es un objetivo político en sí mismo",
            "El agua puede usarse para regar cualquier tipo de cultivo y es perfectamente transparente e inodora",
            "La familia luego se reunió con el secretario de Estado",
            "así como otros desaciertos -es el caso",
            "este dispositivo se encuentra en fase de pruebas",
            "lograron ver por lo menos un esqueleto considerablemente intacto.",
            "la academia y la sociedad civil en su conjunto.",
            "varios funcionarios israelíes sugirieron que el acuerdo podría no renovarse hasta al menos mediados de noviembre",
            "los hebreos usaban fragmentos de arcilla para garabatear notas breves",
            "armamentos y fusiles Gali y metralletas Uzi. Así como municiones y avanzados radares",
            "El importante apoyo a la Armada en la crisis con Argentina",
            "el país asiático expone regularmente sobre su experiencia hídrica ante gobernaciones y municipios del país",
            "de manera que sirva a los intereses de los ciudadanos de ambos países”.",
            "es el campeón de la división",
            "como muchos artistas israelíes han descubierto",
            "que se atribuyó el ataque y alegó actuar en nombre del pueblo palestino",
            "La autenticidad y la edad del papiro se determinaron mediante datación paleográfica y de carbono 14",
            "Las autoridades israelíes aprobaron la semana pasada de forma preliminar el proyecto de construcción de la colonia de Givat Shaked",
            "el cantante mexicano Felipe Colombo (intérprete en “Rebelde Way”) y el cantante israelí Chen Aharoni en un concierto llamado “Locura”. El motivo: interpretar los mejores éxitos de las novelas argentinas que protagonizaron a inicios del 2000. La cita se dio en la sala Menora",
            "\"hasta la mañana de hoy (miércoles)",
            "aunque conserva un color amarillento fruto de alguno de los residuos generados por las vacas. Una vez tratada",
            "muestra el terreno donde Israel planea construir el nuevo asentamiento de Givat Shaked",
            "quien contaba con un permiso para trabajar en Israel",
            "Los asesinatos no se acabaron allí. Zaid Muchassi",
            "Tal y como explica la compañía Rafael",
            "la oferta escrita del mediador estadounidense Amos Hochstein sobre una demarcación fronteriza llegará a la mesa de Aoun antes del fin de semana.",
            "criticaban el pasado junio en un artículo en la revista Foreign Policy Zaha Hassan",
            "un activista propalestino que rechaza la normalización de relaciones entre Marruecos e Israel.",
            "a las 4 de la madrugada",
            "en buena parte desértico y con altas temperaturas durante muchos meses del año.",
            "El mejor lugar para conocer la historia y el presente de esta tecnología es la factoría en el kibutz Magal de Netafim",
            "Creó un comité secreto para identificar a los responsables del ataque y le encargó al Mossad",
            "No son los únicos sistemas de vigilancia usados por estas autoridades. En 2021",
            "hoy gobiernos para dictatoriales. Recientemente las presidencias de Perú con Pedro Castillo",
            "si se presentara una invitación y existieran los medios para ello",
            "pues las piezas venían de Chipre",
            "un ataque preventivo contra una instalación nuclear iraní supondría una escalada. Durante el verano",
            "como Salman Rushdie y Mahsa Amini\"",
            "IOT (internet de las cosas) y smart cities.",
            "entre ellos el representante de Israel",
            "la mayoría de los cuales se encuentran en el exilio.",
            "Más de 2.000 palestinos han sido detenidos como \"sospechosos de terrorismo\" desde entonces. EFE",
            "la Armada estableció rápidamente una alianza tecnológica con la industria de defensa israelí",
            "convirtiendo en quimera una futura capital palestina",
            "Encuentran un complejo funerario monumental completamente desconocido en Egipto",
            "usarán métodos que en el pasado han provocado heridos entre los manifestantes.",
            "Según la versión del Ministerio de Salud",
            "El descubrimiento «extremadamente raro» de esta cueva funeraria ocurrió en el Parque Nacional Hof Palmahim",
            "además de registrarse más de 2.000 detenciones.",
            "argumentando que le otorga a los soldados inmunidad casi absoluta en lo que se refiere a casos de daños a palestinos.",
            "en un artículo para Israel Hayom",
            "sin desperdiciar nada. En algunas ocasiones la producción prácticamente se dobla y el directivo de Netafim nos asegura que normalmente bastan entre un año y medio y tres para amortizar la inversión.",
            "Los allegados de los atletas israelíes asesinados en Múnich 1972 anunciaron a principios de agosto que boicotearían una ceremonia conmemorativa del 50 aniversario de la tragedia debido a una disputa con el gobierno alemán sobre la compensación",
            "situación probada por acciones internas y de política exterior.",
            "precisaron en un comunicado las FDI.",
            "lo que le valió las críticas de AI.",
            "Dirigida por un directorio integrado por representantes de ministerios y la sociedad civil",
            "escrita en el paleohebreo que se usaba en la época de Primer Templo",
            "el 6 de abril de 1973",
            "Únete a EL PAÍS para seguir toda la actualidad y leer sin límites. Suscríbete",
            "se especuló con que Arabia Saudita les seguiría.",
            "hogar de una vibrante Hillel House y la escuela diurna Or Avner.",
            "a raíz de la guerra de Ucrania",
            "El año 2009 Evo Morales rompió las relaciones de Bolivia con Israel reestablecidas por el Gobierno interino el 2020. Nicaragua suspendió relaciones con Israel el 2010 y las repuso el 2017.",
            "\"soy uno de ellos. Sólo tenemos una condición: que un futuro Estado palestino sea pacífico\"",
            "fue asesinado en un carro bomba en París.",
            "Además ha incrementado los controles y el despliegue de seguridad en Jerusalén Este con miles de agentes en la zona",
            "un viaje de 26 horas por carretera que repartió a lo largo de una semana",
            "subrayando que se esforzará mucho por socavar el plan palestino de obtener la plena adhesión a la ONU.",
            "pero puedo señalar de que hay dos congresistas de Fuerza Popular que realmente han agredido al pueblo palestino al negarle el establecimiento de una embajada o representación diplomática en Palestina.",
            "La FACh está a cargo del Sistema Nacional Satelital (SNSAT)",
            "ha explicado que Israel \"amenaza la paz y la seguridad internacionales\" y ha dejado claro que el Golán sirio ocupado \"está en el corazón de cada ciudadano\"",
            "Esta estrategia se utilizó la semana pasada cuando se efectuaron disparos hacia el asentamiento de Har Bracha",
            "quien se encuentra en silla de ruedas. Otro de los detenidos es Asef Rifai",
            "Hasaka y Alepo --en manos de grupos rebeldes-- y de Deir Ezzor",
            "se enfrentaron con jóvenes palestinos en Naplusa. El incidente puso de relieve la creciente situación de los jóvenes palestinos que no ven un final en el horizonte a los 55 años de ocupación militar de Israel y consideran a la Autoridad Palestina como un medio de corrupción y colaboración con Israel.",
            "dijo la semana pasada que los misiles de su organización terrorista",
            "y es poco probable que eso cambie sea cual sea el gobierno que se instale tras las elecciones de este año.",
            "Este contenido fue publicado el 25 septiembre 2022 - 11:35",
            "por la muerte de Mahsa Amini",
            "él hablando serio de la creación de dos estados. ¿Sabes por qué lo hizo? Porque eso está bien en las Naciones Unidas",
            "Francia y Alemania,Durante los últimos 10 días",
            "antes y después del ataque en el paseo marítimo de Beirut.",
            "tengo 50 masacres cometidas por Israel\"",
            "sin cuya aquiescencia no habría hoy Acuerdos de Abraham. Cuando un mes después de la firma",
            "La veterana reportera de Al Jazeera recibió un disparo en la cabeza cuando cubría una redada en Cisjordania en el mes de mayo.",
            "el entonces ministro de Defensa Nacional",
            "Alrededor de 90 palestinos han muerto en la represión. Israel asegura que muchos eran militantes o jóvenes de la zona que arrojaron piedras y bombas incendiarias contra las tropas",
            "muy a pesar de que las agresiones mutuas venían desde tiempo más atrás.",
            "\"Es obvio para cualquier persona que los criminales de guerra israelíes no pueden investigar sus propios crímenes. Seguimos profundamente dolidos",
            "asegura a este diario que “la relación entre Chile e Israel es particularmente estratégica para nuestro país. Además de su valioso e histórico aporte en defensa durante el último medio siglo",
            "de la aldea de Kafr Dan",
            "Los expertos en Chile recurren habitualmente a Israel como caso de estudio",
            "pese a que puede utilizar otro tipo de munición como las balas de goma",
            "Airbnb decidió sacar de sus listas a los alojamientos situados en colonias en Cisjordania.",
            "se ha levantado el techo de cristal de la carrera de Kirel. Incluso durante los últimos dos años",
            "no presentó sus credenciales el jueves (como estaba previsto)”",
            "Según el portal de noticias Ynet",
            "especial para un colombiano: allí Iván Molina fue finalista en 1975.",
            "Lapid habló menos de seis semanas antes de las elecciones del 1 de noviembre que podrían devolver el poder al ex primer ministro de derecha Benjamin Netanyahu",
            "las fuerzas israelíes mataron a un terrorista palestino e hirieron a varios más en una operación llevada a cabo en Nablus.",
            "las FDI se están preparando mejor militarmente para un posible ataque. Además de dar prioridad a su desarrollo nuclear",
            "aseguró el lunes en un evento en Washington que negoció “activamente” con otros seis países",
            "Israel tenía un sentimiento de doble injusticia y trató de demostrar que era capaz de hacer lo que las autoridades alemanas no pudieron\".",
            "fueron perseguidos por toda Europa y Medio Oriente.",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "Y es que los videos y la euforia colectiva despertó a seguidores de otras partes del mundo",
            "\"Tras evaluar la situación de seguridad",
            "quien gobernó del 1290 al 1213 a.C. Durante su mandato",
            "en la última década el impacto de la innovación convirtió al pequeño país en referente de tecnologías energéticas disruptivas.",
            "una conclusión que Naciones Unidas y distintas investigaciones periodísticas apoyaron luego de revisar las pruebas. Una investigación de EE.UU. también encontró que era \"probable\" que la bala letal hubiera sido disparada por soldados israelíes.",
            "a través de un eficiente sistema por goteo",
            "pero no lo admiten oficialmente. Sin embargo",
            "que operó más de 20 años. Recién este año fue reemplazado por dos naves Boeing E-3 Sentry adquiridas a la Fuerza Aérea del Reino Unido.",
            "informó en un comunicado el COGAT",
            "—¿Qué nos puede decir sobre el discurso del presidente palestino Abás en la ONU?",
            "jamás nadie va a ser perseguido ni amedrentado por sus ideas o visiones del mundo",
            "el desarrollo y manejo de Israel de nuevas fuentes de agua lo ha tornado en referente para la academia",
            "La colaboración partió a principio de los años 80",
            "un portavoz de la Comisión de Asuntos de los Prisioneros Palestinos",
            "Realmente algunos parlamentarios ignoran la importancia de la apertura de una embajada peruana en el Estado palestino",
            "atacó duramente el viernes al presidente de la Autoridad Palestina (AP)",
            "con encuentros a escondidas y mucho celo en que no se supieran. El 15 de septiembre de 2020",
            "el barco de misiles Ahi Oz",
            "según advirtieron el lunes funcionarios de seguridad israelíes.",
            "eliminando una estación de radar tan pronto como entraron en el espacio aéreo sirio.",
            "antes de brindarnos una entrevista sobre el caso.",
            "Autoridades confirmaron este viernes que al menos seis palestinos fueron heridos por fuerzas israelíes durante la jornada de protestas contra los asentamientos en las aldeas de Kafr Qaddum",
            "Cuando los Emiratos Árabes Unidos (EAU) y Bahréin firmaron en 2020 pactos de normalización con Israel con la mediación de Estados Unidos",
            "Los judíos de todo el mundo celebran hoy con la aparición de la primera estrella del domingo (al atardecer) el comienzo del año 5783.",
            "Continuó la campaña de arrestos masivos en las ciudades ocupadas de Cisjordania. Las detenciones incluyeron a varios prisioneros liberados.",
            "Depósitos para generar biogás | C.Jordá",
            "la condena no se hizo esperar.",
            "sin mencionar el apoyo a las organizaciones terroristas y los ataques repetidos a los territorios sirios\"",
            "colaboración militar y relaciones diplomáticas desde 1950.",
            "Israel revela una nota de papiro de la Edad del Hierro | Fuente: AFP",
            "estamos frente al parlamento para protestar contra los actos horrendos”",
            "fueron la columna vertebral acorazada hasta que fueron reemplazados por los Leopard 1 en 1998.",
            "\"Si queremos profundizar más en el pasado",
            "Abdullatif Al Zayani y Abdullah bin Zayed",
            "una política denunciada como \"castigo colectivo\" por instancias de derechos humanos.",
            "la Cancillería de Israel informó este domingo que aceptó las disculpas presentadas la noche del sábado por la subsecretaria de Relaciones Exteriores chilena",
            "así que aproximadamente el 90% de los riegos agrícolas en el país se hacen gracias a residuos que de otra forma habrían ido a parar al mar.",
            "los funcionarios saudíes mantienen que la resolución entre israelíes y palestinos sigue siendo el núcleo de su política.",
            "en lo que habría sido parte de una operación encubierta conocida como \"Cólera de Dios\".",
            "los palestinos argumentaron que no se podía confiar en los israelíes.",
            "suman más de 100 los muertos en Cisjordania -muchos de ellos menores de edad- en incidentes con Israel desde inicios del año",
            "al firmar en la Casa Blanca los denominados Acuerdos de Abraham",
            "con el argumento de que Israel estaba infringiendo los derechos marítimos del Líbano.",
            "JERUSALÉN (AP) — Las tropas de Israel mataron a tiros el sábado a un automovilista palestino que presuntamente intentó embestir con su vehículo a un grupo de soldados que patrullaban en la Cisjordania ocupada",
            "—Luego de que Pedro Castillo anunciará la apertura de una embajada en territorios palestinos",
            "Israel admite que existen “grandes probabilidades” de que uno de sus soldados matara a la periodista palestina Shireen Abu Aqla",
            "que se intensificaron en abril tras varios ataques por parte de palestinos y árabes-israelíes que se saldaron con al menos 18 muertos.",
            "pero tampoco se puso los pantalones para decirle “no”. ¿Dónde está el castigo?",
            "los servicios de inteligencia israelíes detectaron elementos de un supuesto programa nuclear en marcha en el noreste de Siria. El gobierno israelí evocó la Doctrina Begin y lanzó la “Operación Fuera de la Caja” para acabar con la amenaza de las armas de destrucción masiva. La Fuerza Aérea israelí utilizó cazas F-15 y F-16 para llevar a cabo la misión. Con sus capacidades de guerra electrónica",
            "fue visto durante el funeral de al-Houni",
            "y misiones chilenas viajan a conocer la experiencia.",
            "su diseño de arquitectura abierta permite añadir componentes externos",
            "porque esta cuestión está aprobada hace mucho tiempo",
            "a lo que Israel respondió con una campaña de intensas redadas que se han saldado con la muerte de un centenar de palestinos -incluidos civiles desarmados- en Cisjordania",
            "y pese a todas las presiones internas y externas",
            "\"Espacio Vital\": El doctor José Gereda",
            "cuando Israel fue aliado clave durante los cuasi conflictos con Perú y Argentina",
            "y mantiene activado un amplio dispositivo de seguridad ante sospechas de posibles ataques durante la festividad",
            "Archivo - Policía de Israel durante una protesta en Jerusalén - Ilia Yefimovich/dpa - Archivo",
            "la que radica en Palestina y a los palestinos que viajan anualmente con sus familiares. Son cientos que viajan a Palestina”",
            "la purificación del agua tiene que pasar por tres estadios y que",
            "médico alergista e inmunólogo de la clínica Ricardo Palma",
            "donde las fuerzas de seguridad de Alemania Occidental intentaron rescatarlos.",
            "“Estoy avanzando con plena fe. Como en todas partes del mundo en las que me he presentado",
            "Aviones F5 de la FACh en Punta Arenas tienen tecnología israelí",
            "ante la asamblea el día anterior",
            "para que dé marcha atrás a sus planes de emitir una alerta de seguridad para su lista de alojamientos turísticos en Cisjordania ocupada",
            "los tres hombres fueron trasladados a Libia",
            "permitir a Israel bombardear Irán desde su territorio expondría al país a potenciales ataques en represalia”.",
            "en alianza con el Ejército de Israel",
            "Israel le vendió a Chile 150 tanques M-4 y M-50 Sherman refaccionados de la II Guerra Mundial",
            "subrayado en la Iniciativa de Paz Árabe de 2002: sin acuerdo de paz con los palestinos",
            "cuyo esposo murió en el ataque",
            "con la retirada de la lista de países promotores del terrorismo.",
            "Rápidamente surgieron dudas al respecto de la investigación.",
            "uno de los espías más conocidos de Israel",
            "fijándose una nueva fecha para la entrega de las cartas credenciales. El incidente",
            "Israel firmó con Emiratos su primer acuerdo de libre comercio con un país árabe",
            "sistemas y experiencias en esa materia. Tiene una tasa de satisfacción de pacientes del 90%.",
            "La plataforma Palestina Libre denunció que prácticamente cada día hay un nuevo fallecido palestino en un operativo militar",
            "entre 1968 y 1973 la ciudad jamaiquina de Kingston tuvo tenis de alto nivel y tuvo como campeones a Tom Okker o Illie Nastase",
            "Entre los años setenta y ochentas hubo un torneo en Manila",
            "las fuerzas de seguridad siguen activas para evitar posibles ataques",
            "Israel y las naciones del Golfo establecieron lazos de seguridad en gran medida ocultos por preocupaciones compartidas",
            "no extendió este límite a la parte oriental ocupada de Jerusalén",
            "que son partículas de deshecho de los ácaros que viven en las casas o en los colchones y almohadas. El ácaro se prolifera mucho más en zonas húmedas y en el caso de Lima tiene características especiales porque hay mucha humedad que llega al 100%.",
            "el Comité de planificación de Jerusalén podría dar luz verde definitiva al proyecto",
            "funcionarios de defensa israelíes han celebrado unas 150 reuniones con sus homólogos de la región y han firmado acuerdos por valor de más de 3.000 millones de dólares con el objetivo de blindar los lazos militares. En este sentido",
            "así como el derecho de Moscú a \"defenderse y proteger su seguridad nacional en respuesta a las políticas occidentales agresivas\".",
            "según testimonios de los marinos que la trajeron.",
            "pero ello debe ser el fruto de una política bien meditada",
            "decidió dar pasos para “ejercer presión política” sobre Booking.",
            "un campo agrícola en cualquier parte del país.",
            "\"está tratando de venderse a quienquiera que compre",
            "afirmó en un comunicado su portavoz.",
            "vínculos con otros ciudadanos y en general toda la información relacionada con la persona rastreada. Además",
            "Pero no lograron completar su \"venganza\" del todo",
            "transmitió sus bendiciones a las comunidades judías del mundo por Rosh Hashaná (Año Nuevo Judío).",
            "el Yom Kippur y los primeros y últimos días del Sucot",
            "Zaliasnik: “La relación entre Chile e Israel es particularmente estratégica para nuestro país”",
            "ámbito donde nuestro país ha dado muestras en el pasado de gran solvencia. Es fundamental que esto se rectifique"
        ]
    }
}