{
    "concept": "PE_es_BR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Seis de cada diez brasileños usan la aplicación de mensajería a diario. Un estudio de 2019 encargado por el Congreso brasileño encontró que el 79 % de los ciudadanos obtienen sus noticias principalmente a través de WhatsApp",
            "¿Por qué Brasil no ha sido capaz de cumplir su gran promesa? ¿Por qué unos 63 millones de brasileños viven por debajo del umbral de la pobreza? ¿Por qué la inseguridad alimentaria afecta a 125 millones de personas? ¿Por qué solo el 1% de la población concentra el 50% de la renta nacional y por qué menos del 1% de los propietarios de tierras agrícolas poseen el 45% de la superficie ruraldel país?",
            "Como toda noción conspirativa esas preocupaciones parecen exageradas pero se afirman en algunas certezas. Bolsonaro es un ex capitán del Ejército y es el primer presidente brasileño que ha elogiado vivamente la pasada dictadura castrense que gobernó con mano de hierro entre el golpe contra Joao Goulart en marzo de 1964 y el regreso de la democracia en 1984",
            "Los brasileños acuden a las urnas el próximo domingo con la economía como una de sus principales preocupaciones. Los votantes dicen ser más optimistas respecto a los meses venideros en medio de la disminución de las presiones inflacionarias y un crecimiento mayor de lo esperado. La encuesta más reciente de Datafolha muestra a Lula liderando la carrera con el 47% de los votos",
            "no estimulará al Gobierno brasileño a abrir más su economía a la competencia internacional",
            "declaró Bolsonaro en la sede de la ONU en Nueva York. “Dos tercios del territorio brasileño siguen cubiertos por vegetación nativa",
            "Espero y rezo para que todo salga bien (en las elecciones brasileñas). Y por eso pido escrutinio y transparencia",
            "se ha convertido en un fuerte símbolo de la identidad brasileña\"",
            "El Renaper estima que en Argentina viven más de 82 mil brasileños mayores de 16 años y en condiciones de votar. A pesar de que el voto es obligatorio",
            "y esta es una de las razones por las que aún hoy la política brasileña está bajo la influencia negativa de los militares.",
            "en las atípicas elecciones brasileñas que se juegan entre la esperanza y el miedo.",
            "el presidente brasileño Jair Bolsonaro ofreció el martes a su país como ejemplo a seguir en lo que respecta a la preservación del medio ambiente y el desarrollo sostenible",
            "obviamente compramos las vacunas y hoy más del 80% de los brasileños están vacunados con tres dosis. El gobierno también actuó en la economía",
            "seguramente querrá obtener un mejor acceso al mercado para la industria y la agricultura brasileñas.",
            "como el pequeño templo de madera sobre palafitos de la Asamblea de Dios —la mayor congregación brasileña",
            "El primer vicepresidente del PSUV expresó que ese es un tema de los brasileños porque “nosotros respetamos los resultados” que el organismo electoral de ese país ofrezca",
            "el periódico local Folha de São Paulo reveló que Paraná Pesquisas había recibido 2,7 millones de reales brasileños (US$ 500.000) del partido Liberal de Bolsonaro antes de la campaña electoral. La encuestadora dijo que funcionó para muchos partidos políticos y que otras empresas habían recibido fondos similares.",
            "otro grupo de actores encabezados por Wagner Moura y Bruno Gagliasso cuestionó a Bolsonaro. El primero es el director y el segundo protagoniza la película Marighella. La historia sobre el guerrillero brasileño asesinado por la dictadura militar cuyo estreno no fue autorizado durante casi dos años por el gobierno del militar ultraderechista. Presentaron una canción-manifiesto con un numeroso grupo de intérpretes como Chico César y Zelia Duncan que se llama Himno del Innombrable",
            "la nación brasileña ya venía con un defecto: a diferencia de las colonias hispanohablantes de América Latina",
            "que viene de caer por 3-1 ante las brasileñas. Para las argentinas",
            "la relación comercial cada vez importa menos para el lado brasilero\" y -continuó- \"esto genera miradas diferentes",
            "Pronto veremos a miles de brasileños en las calles de Qatar apoyando a su selección",
            "aunque sí modificó el evento en el cual ya no aparecen los brasileños y franceses.",
            "— Bolsonaro ha cuestionado la fiabilidad del sistema electoral brasileño. ¿Comparte esas dudas?",
            "va a depender de los votos del centro político y de superar el gran rechazo en la sociedad brasileña. Y esto no pasará con apariciones demasiado estridentes u opiniones radicales”.",
            "millares y millares de brasileños pobres se convierten porque son testigos de cómo mejora la vida de quienes los precedieron. Lo más habitual es que el primer paso lo dé la mujer",
            "que justificaba con argumentos racistas. Esta mentalidad ha seguido siendo una característica de la élite brasileña hasta hoy.",
            "La Federación de Industrias del Estado de San Pablo (FIESP) es una entidad industrial brasileña que está afiliada a la Confederación de Industria Nacional (CNI). Tiene varios comités",
            "Cuatro de cada diez brasileños reciben desinformación diariamente. A pesar de esto",
            "aunque el astro brasileño nunca ha estado a la altura de su gran clase en las citas mundialistas.",
            "Pero el más importante siempre ha sido Brasil. Y digo esto porque la elección brasileña está muy cerca de la elección de mitad de período de EE.UU. (en noviembre)",
            "al contrario de lo que divulgaron algunos medios brasileños en los últimos días",
            "se lanzó un concurso para que los brasileños enviaran su propuesta de diseño para un nuevo uniforme",
            "Este 2 de octubre los brasileños acuden a las urnas para elegir al presidente (una batalla reducida al mano a mano entre Bolsonaro y Lula da Silva)",
            "La primera advertencia que hace al profano cualquiera que estudia a los evangélicos brasileños es que tanto Iglesias como fieles componen una comunidad extremadamente diversa. Es un mosaico que abarca elementos tan dispares como la Iglesia Universal",
            "Oficiales del Ejército brasileño se opusieron a eso y uno pudiera pensar que a partir de allí",
            "Juan Camilo Zúñiga golpeó en la espalda al brasileño que cayó lesionado y se perdió el fatídico partido de semifinales ante Alemania",
            "Bannon cree que las elecciones brasileñas del próximo 2 de octubre serán clave para EE.UU. de cara a los comicios legislativos de medio término.",
            "y pintó un panorama rosado de la economía brasileña durante el discurso inaugural de la 77ma Asamblea General de las Naciones Unidas.",
            "He pasado mucho tiempo hablando con la gente detrás de escena (de la disputa brasileña)",
            "hay 12.746 brasileños radicados en Argentina que están en condiciones de elegir entre los 11 candidatos a presidente.",
            "hubo la intención de agredir a Venezuela desde Brasil a través de una instrucción de Washington que “paró el Ejército brasileño”.",
            "la cual incluyó tragedias y glorias futbolísticas para la selección brasileña.",
            "el hombre que llevó al poder a Trump señala la importancia que tiene esta elección para su movimiento de derecha y explica por qué cree que el ejército brasileño será un \"actor clave\".",
            "el partido que Uruguay le ganó a los brasileños para coronarse campeones del mundo en territorio rival.",
            "La sequía y la pobreza empujaron desde mediados del siglo XX a millones de brasileños del noreste hacia las ciudades ricas del sur. Llegaban a un ambiente hostil en el que se encontraban desamparados por un Estado ausente. Y fueron abrazando una nueva fe en expansión. Iglesia Cuadrangular",
            "san Pedro y san Antonio) a las fechas de la cultura religiosa ibérica. La cultura religiosa de Brasil es un lado de la cultura brasileña",
            "aceptar que la mayor expresión de la cultura brasileña es una expresión artística que viene de las periferias",
            "agregó. Las entrevistas telefónicas no pueden llegar al 10% de los brasileños que no tienen acceso a un teléfono móvil o fijo. Mientras tanto",
            "\"plantea dificultades el hecho de que el actual presidente brasileño y su política amazónica hayan sido ampliamente criticados en Suiza. Las organizaciones no gubernamentales consideran que un acuerdo comercial daría una señal equivocada”.",
            "La reserva indígena de Alto Rio Guama en el Estado brasilero de Para se ubica justo al lado de una zona deforestada que pertenece a criadores de ganado. Copyright 2019 The Associated Press. All Rights Reserved.",
            "Brasil registró la mayor demanda de viajes nacionales en el mismo año entre los países encuestados. Aproximadamente US$ 103,5 mil millones – 6,4% del PIB mundial del Turismo en 2021 – resultaron del territorio brasileño.",
            "el astro brasileño ha repartido 53 asistencias y ha marcado 74 goles.",
            "sean representadas por hombres blancos representantes de una élite. Eso tiene que ver con las contradicciones sociales brasileñas. Las escuelas de samba son un recorte muy claro de todas las contradicciones de Brasil.",
            "Bloomberg — Cuando faltan sólo días para que los brasileños acudan a las urnas",
            "publicó el 15 de diciembre de 2021 que “Eduardo Bolsonaro fue presentado a la extrema derecha estadounidense y a la NRA (Asociación Nacional del Rifle) a principios de 2016 por dos brasileños: Royce Gracie",
            "sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.",
            "Aunque hasta los años setenta los evangélicos brasileños dieron la espalda a la política",
            "La recuperación del turismo brasileño fue destacada en el informe anual del Consejo Mundial de Viajes y Turismo (WTTC). Según el estudio",
            "Es importante un encuentro con un grupo de empresarios peruanos y brasileños que interesados en la cuestión alimentaria",
            "el resultado de las elecciones brasileñas de octubre es importante. El futuro presidente de Brasil influirá en el acceso de Suiza al mercado latinoamericano.",
            "Suarez y la delegación oficial mantendrán un encuentro con autoridades del Banco Itaú Unibanco con el fin de solicitar créditos a 180 días para los comerciantes brasileños. El objetivo es que con esos recursos continúen comprando productos a los exportadores mendocinos.",
            "Neymar con 18 añitos veía cómo Wesley Sneijder lideraba a Países Bajos y con sus dos goles eliminaba a la selección brasileña.",
            "R. Entiendo la religiosidad brasileña como uno de los aspectos culturales más fundamentales para la formación del pueblo brasileño. Es imposible desasociar la cultura brasileña de su cultura religiosa. Es imposible",
            "Los brasileños acuden el domingo a las urnas en unos divisivos comicios",
            "volvió a ser evidente un viejo problema brasileño que se había barrido bajo la alfombra durante la dictadura: la corrupción. También un problema principalmente de las clases altas",
            "Alexander Thoele comenzó su carrera en SWI swissinfo.ch en 2002. Es de origen alemán y brasileño",
            "más de 5 mil brasileños realizaron el trámite para regularizar su situación y se inscribieron en el padrón electoral.",
            "El año pasado usted dijo que la elección brasileña era la segunda más importante de 2022",
            "El incidente ocurrió en la ciudad brasileña de Recife el pasado 21 de septiembre. En las imágenes se aprecia cuando tanto clientes como trabajadores salieron corriendo. Todos tras confundirse con los deportistas que venía corriendo.",
            "la selección brasileña usaba un uniforme \"predominantemente blanco con detalles en azul\"",
            "Un estudio del Instituto Poynter reveló que cuatro de cada diez brasileños reciben desinformación al día y que algunos temas circulan una y otra vez. Una de las noticias falsas más difundidas cuestiona el papel del Tribunal Superior Electoral y la confiabilidad de las urnas electrónicas de Brasil.",
            "Una empresa brasileña abrió una convocatoria para jóvenes argentinos que deseen aventurarse a vivir y trabajar en la ciudad de Belo Horizonte.",
            "También para la Unión Europea (UE) la deforestación de la selva tropical brasilera representa uno de los obstáculos que traban la ratificación del acuerdo comercial negociado durante décadas con el Mercosur.",
            "la aplicación de mensajería sigue desempeñando un papel importante en la política brasileña y ha cambiado fundamentalmente la forma en que se llevan a cabo las campañas electorales en el país.",
            "Los brasileños acudirán a las urnas el próximo domingo con la economía como una de sus principales preocupaciones",
            "decidió participar y posteriormente su diseño ganaría: una playera con el amarillo canario como color predominante que Brasil vestiría para Suiza 1954. Este uniforme se convertiría en el característico del conjunto brasileño y lo sigue siendo hasta la actualidad.",
            "de la comunidad LGTBQ o legalizar drogas causa enorme repulsa en millones de brasileños. La mayoría del electorado (60%) prefiere un candidato que defienda los valores de la familia (tradicional",
            "planteamiento del que el seleccionador brasileño hizo marca registrada para cerrar el clasificatorio sudamericano como líder invicto.",
            "Cada brasileño converso tiene su relato sobre qué le llevó a “descubrir a Cristo” y cómo transformó su vida",
            "llegó a comienzos de la semana pasada para desplegar la oferta mendocina entre el público brasileño en la Wines of South America",
            "El dirigente político manifestó que eso se mantuvo con la presidenta Dilma Rousseff y después comenzaron los ataques ilegales de la derecha brasileña contra ella y Lula.",
            "la nueva esperanza brasileña de Santos para llevar la Copa del Mundo a Brasil.",
            "los brasileños ganarían la final de ese campeonato vistiendo de azul",
            "Seis de cada diez brasileños usan la aplicación de mensajería a diario. Un estudio de 2019 encargado por el Congreso brasileño encontró que el 79 % de los ciudadanos obtienen sus noticias principalmente a través de WhatsApp",
            "¿Por qué Brasil no ha sido capaz de cumplir su gran promesa? ¿Por qué unos 63 millones de brasileños viven por debajo del umbral de la pobreza? ¿Por qué la inseguridad alimentaria afecta a 125 millones de personas? ¿Por qué solo el 1% de la población concentra el 50% de la renta nacional y por qué menos del 1% de los propietarios de tierras agrícolas poseen el 45% de la superficie ruraldel país?",
            "Como toda noción conspirativa esas preocupaciones parecen exageradas pero se afirman en algunas certezas. Bolsonaro es un ex capitán del Ejército y es el primer presidente brasileño que ha elogiado vivamente la pasada dictadura castrense que gobernó con mano de hierro entre el golpe contra Joao Goulart en marzo de 1964 y el regreso de la democracia en 1984",
            "Los brasileños acuden a las urnas el próximo domingo con la economía como una de sus principales preocupaciones. Los votantes dicen ser más optimistas respecto a los meses venideros en medio de la disminución de las presiones inflacionarias y un crecimiento mayor de lo esperado. La encuesta más reciente de Datafolha muestra a Lula liderando la carrera con el 47% de los votos",
            "no estimulará al Gobierno brasileño a abrir más su economía a la competencia internacional",
            "declaró Bolsonaro en la sede de la ONU en Nueva York. “Dos tercios del territorio brasileño siguen cubiertos por vegetación nativa",
            "Espero y rezo para que todo salga bien (en las elecciones brasileñas). Y por eso pido escrutinio y transparencia",
            "se ha convertido en un fuerte símbolo de la identidad brasileña\"",
            "El Renaper estima que en Argentina viven más de 82 mil brasileños mayores de 16 años y en condiciones de votar. A pesar de que el voto es obligatorio",
            "y esta es una de las razones por las que aún hoy la política brasileña está bajo la influencia negativa de los militares.",
            "en las atípicas elecciones brasileñas que se juegan entre la esperanza y el miedo.",
            "el presidente brasileño Jair Bolsonaro ofreció el martes a su país como ejemplo a seguir en lo que respecta a la preservación del medio ambiente y el desarrollo sostenible",
            "obviamente compramos las vacunas y hoy más del 80% de los brasileños están vacunados con tres dosis. El gobierno también actuó en la economía",
            "seguramente querrá obtener un mejor acceso al mercado para la industria y la agricultura brasileñas.",
            "como el pequeño templo de madera sobre palafitos de la Asamblea de Dios —la mayor congregación brasileña",
            "El primer vicepresidente del PSUV expresó que ese es un tema de los brasileños porque “nosotros respetamos los resultados” que el organismo electoral de ese país ofrezca"
        ],
        "negative": [
            "con un índice de desaprobación del 88%. Afirma que el ultimátum para que deje el puesto no es aceptable",
            "Este sábado se definieron las generales del Skoda Tour de Luxemburgo (2.Pro) y el Tour de Eslovaquia (2.1)",
            "Aleksandra Piatkowska (Embajadora de Polonia en Argentina) y Charlotte Brial (Consejera Política Exterior y Asuntos Globales Embajada de Francia en Argentina)",
            "Más allá de la intención de los hombres",
            "ambos partidos tendrán que enfrentarse a las elecciones generales fijadas para diciembre.",
            "pero su equipo no consiguió superar la fase de grupos.",
            "por valor de más de 1.000 millones de euros.",
            "La siguiente estadía de Jean Deza fue el país teutón",
            "Eslovaquia podría asistir a sus primeras elecciones anticipadas.",
            "El líder de los Demócratas Suecos",
            "la devolución a los ciudadanos de los ingresos adicionales por IVA y la reducción del impuesto sobre los carburantes» hasta finales de año.",
            "de 214,8 kilómetros con salida en Detva y llegad a Spiská Nová Ves.",
            "En el cuadro ‘amarillo y verde’ jugó un total de 40 partidos",
            "todo previa al Mundial de Qatar 2022",
            "una vez superadas su respectivas lesiones. Junto a ellos",
            "El barcelonés Valentín González-Galiño ha sumado su cuarto título consecutivo de la temporada en el circuito juvenil Tennis Europe Junior Tour al imponerse este fin de semana en el torneo infantil jugado en la localidad eslovaca de Hummenne. En la final ha hecho valer su condición de primer favorito venciendo al local Leon Sloboda con un doble 6-2.",
            "declaró al llegar a la reunión el ministro de Defensa eslovaco",
            "el Tribunal observa que la investigación llevada a cabo por las autoridades fue ineficiente puesto que “(…) se basó exclusivamente en lo aportado por los policías sospechosos y",
            "los Verdes y el liberal FDP. También fue una de las principales promesas de campaña de Scholz antes de las elecciones de otoño del año pasado.",
            "con perfiles propicios para escapadas o cazadores de etapa que pasen bien la media montaña. El punto caliente de la carrera llegará en la cuarta jornada",
            "que debutó en Liga con los rojillos en el último desplazamiento a Villarreal.",
            "según los datos de una nueva encuesta publicada este miércoles.",
            "y su presencia ante la Celeste está en duda pero no fue descartada.",
            "en lugar de los 14 habituales» y la «prórroga de la suspensión de la subida del impuesto sobre el carbono",
            "al tiempo que añadió que «la seguridad ha quedado destrozada por las políticas socialdemócratas». Los últimos ocho años han sido «un fracaso político firmado por los socialdemócratas.»",
            "En las legislativas de febrero de 2020",
            "Árbitras: Dutilh Dumas (Países Bajos) y Daskalopoulou (Grecia).",
            "felicitaron este lunes a la nueva líder conservadora británica y próxima primera ministra de ese país",
            "Fico culpó a la coalición gobernante del primer ministro Eduard Heger y de la presidenta Zuzana Caputova de ser parcialmente responsables de la elevada inflación que azota al país miembro de la Unión Europea",
            "El ciclista irlandés Archie Ryan (Jumbo-Visma) se ha llevado la victoria en la segunda etapa de la 66ª edición del Tour de Eslovaquia",
            "a pesar de ser el político menos popular de Eslovaquia",
            "Se citaron como factores de riesgo la sequía del verano y su impacto en la generación de energía hidroeléctrica",
            "Vea también: ¿A cuántos títulos está Chivas del América en la Liga MX?",
            "este otro canterano persigue el mismo sueño al tiempo que se alegra por su excompañero. «Cada jugador tiene su forma de crecer",
            "ya hizo historia. A fin de este mes irá por más al Mundial de canotaje de maratón que se realizará en Portugal.",
            "El primer duelo de Eslovaquia será el jueves 22 frente a Azerbaiyán en Trnava",
            "El miércoles 21 empató a un gol con Finlandia",
            "oriundo de Luis Beltrán y promesa del canotaje rionegrino.",
            "se ofrece con una variedad de sistemas de propulsión eléctricos",
            "regresó y se incorporó a las filas de ADT",
            "«pero no alcanza para cubrir todas las necesidades. Sería ideal crear un fondo anual para nuestros jóvenes palistas que año a año deben ir al Mundial a representar al país y a Río Negro».",
            "la eficiencia y el cumplimiento de las más recientes normas medioambientales.",
            "cuando llegarán los nuevos 14 cazas polivalentes F16 del fabricante estadounidense Lockheed Martin.",
            "Jean Deza en un partido con el MSK Zilina de Eslovaquia. (Difusión)",
            "una ciudad situada al noroeste de Eslovaquia",
            "\"Polonia está al 100 cien por ciento y estamos por cerrar a Eslovaquia. Deberíamos tener listos esos dos encuentros en los próximos días\"",
            "y acusa al líder del SaS",
            "serán las series de C2 500 metros",
            "La ley también ordena «el pago a los pensionistas de 14 meses y medio de pensiones",
            "Yesid Pira o el stagiaire Abel Balderstone.",
            "Será la primera experiencia como técnico principal para el italiano",
            "pasó a la Final A quedando 9° con un tiempo de 4:36.200.",
            "Los países vecinos de Alemania son importadores netos de electricidad del país germano. Mientras tanto",
            "Cerny se hace con la general",
            "hacer 5 asistencias y robar un balón. La responsabilidad de parar al máximo anotador rival",
            "El gobierno alemán anunció un aumento las prestaciones por desempleo para que se ajusten a la inflación",
            "Hungría depende en gran medida de los combustibles fósiles de Rusia y el año pasado firmó un acuerdo de 15 años con la compañía rusa Gazprom para la compra de gas natural. El primer ministro húngaro Viktor Orbán se ha expresado en contra de las sanciones de la UE a Rusia por invadir Ucrania.",
            "Terreno quebrado en el Gran Ducado",
            "El Secretario General de Comisiones Obreras (CC.OO)",
            "En episk revansch för Ulf Kristersson. Men kan det kallas för en seger för moderater? Frågar sig Torbjörn Nilsson. https://t.co/Iz4tVKzZ85 — Svenska Dagbladet (@SvD) September 15",
            "el romper un bloque bajo y generar situaciones. Eso me deja tranquilo\"",
            "ha propuesto un incremento del Salario Mínimo Interprofesional (SMI) en 2023 para proteger a las familias vulnerables ante crisis.",
            "El Equipo Kern Pharma puso satisfecho el punto final a su participación en el Tour de Eslovaquia. Una prueba que",
            "Posteriormente la mujer dedujo demanda en sede nacional por el abuso sufrido",
            "Macron explicó a fondo cuál es la situación del mercado energético de Francia y en Europa tras una video-llamada con el canciller alemán",
            "pero en una referencia indirecta a las grandes empresas energéticas",
            "Martina creció remando en el río Negro",
            "ya que en ese entonces militaban algunos compatriotas como Carlos Zambrano",
            "Espar (1) Ortiz (3) Pérez (1)",
            "aunque luego no alcanzó a la fase de grupos.",
            "las instalaciones eslovacas de Kia utilizan energía 100 por cien renovable para sus operaciones. Para reducir los residuos",
            "miembro de los Conservadores y Reformistas Europeos (ECR)",
            "el Gobierno del conservador Eduard Heger se queda con 70 escaños de los 150 del Consejo Nacional",
            "Martin disputó 30 partidos con el plantel mayor de Eslovaquia. La última vez que representó a su país fue en noviembre de 2021",
            "tras una reunión extraordinaria del gabinete.",
            "«Con mi mujer lo único que queremos es ver felices a nuestros hijos. Ellos aman el canotaje y hacemos lo que sea por ellos. A través de selectivos estaban clasificados para Eslovaquia (canotaje de velocidad) y para Portugal (maratón). Al primero iba a ir Joaquín",
            "Una gran tarea realizaron los cuatro jóvenes palistas rionegrinos que forman parte de la Selección Argentina en el primer día de competencia en los Olympic Hope Games 2022 (Juegos de Esperanzas Olímpicas) que se realiza en Bratislava",
            "Tarkovic condujo a Eslovaquia a la Eurocopa-2020 -disputada en 2021 por la pandemia del Covid-19",
            "The EU and the UK are partners. We face many challenges together",
            "lugar que han mantenido desde 1979.",
            "ofreció una recepción en su residencia oficial para conmemorar el 30 aniversario de la Constitución eslovaca aprobada el 1 de octubre de 1992 y que dio paso a la independencia del país",
            "selon Bruno Le Mairehttps://t.co/2OE5rVTmkR pic.twitter.com/loDQl0wd1Q — franceinfo (@franceinfo) September 14",
            "en un intento de solucionar su bajo tanteo en el marcador que no tuvo resultado.",
            "con motivo del 30 aniversario de la creación de esta universidad eslovaca. Una visita que",
            "Oisín Cantwell: Jimmie Åkesson höll i dag en presskonferens under vilken han låtsades vara arg.https://t.co/pH2VIAgVde — Aftonbladet (@Aftonbladet) September 5",
            "que viene de vencer con un cómodo 2-0 a Catar en su amistoso disputado el viernes en Viena",
            "en su última temporada pudo participar de la fase previa de la Champions League",
            "El mismo pudiera contener alguna información o datos de otras fuentes alternas.",
            "al tiempo que subrayó que a mediados de octubre se iniciará una campaña de sensibilización a gran escala para animar a todos los ciudadanos franceses a reducir su consumo de energía en un 10%.",
            "Ese paquete fue aprobado con el respaldo del opositor partido de ultraderecha Nuestra Eslovaquia (LSNS)",
            "los rionegrinos compitirán por los 500 metros semifinales",
            "für sie geht es in der Krise um die Existenz. Anni W. hat ihnen mit dem Hashtag #IchBinArmutsgefährdet eine Stimme gegeben. Was sich aus Sicht der Betroffenen dringend ändern muss: https://t.co/tBc2TDUUFQ pic.twitter.com/2Ruegg33QC — DER SPIEGEL (@derspiegel) September 14",
            "el respeto y la cooperación. Argentina fue uno de los primeros países que reconocieron nuestro estado desde el primer día y",
            "pero Evan Ferguson logró empatar para los debutantes en play-offs en el minuto 65. Israel se quedó sin Slav Lemkin por expulsión a diez minutos del final.",
            "dos reactores situados en Baviera y Baden-Württemberg se mantendrán “en reserva” hasta abril de 2023.",
            "El equipo de Pascual Saurín jugará su sexto y último partido partido el domingo que viene en Alicante a las 17.00 contra Dinamarca.",
            "aventajando a las representantes de Hungría y Portugal",
            "Berlín mantendrá su decisión –tomada en 2011- de abandonar la energía nuclear a finales de 2022. Los tres reactores restantes producen actualmente entre el 5 y el 7% de la electricidad de Alemania.",
            "Una comisión consultiva enviará al Gobierno entre octubre y noviembre próximos un informe sobre las futuras subidas del salario mínimo en 2023",
            "declaró el lunes en rueda de prensa la primera ministra",
            "La fuerte subida de los precios en España y en el resto de la UE hace necesario ajustar el salario mínimo para evitar una fuerte caída del poder adquisitivo.",
            "Crise de l'énergie : \"toutes les collectivités\" ne pourront pas être aidées \"de la même façon\"",
            "Tour de Eslovaquia 2022 | Final 4ª etapa: Schulting y Haest vencen de la mano",
            "España cumplió con el trámite con nueva goleada ante Eslovaquia por 3-26 en el último partido del grupo B del Europeo de Split (Croacia)",
            "y pidió a Matovič que dejara el cargo.",
            "Las boyas Maica García y Paula Camus -once goles entre las dos -marcaron la pauta goleadora en un primer cuarto en que España anotó ocho tantos de nueve lanzamientos y curiosamente el único fallo llegó en la única superioridad del periodo para el 0-8.",
            "es «positivo». «Acabamos contentos en general con la vuelta que hemos hecho. La hemos aprovechado al máximo",
            "Con ese sueño se fue hace poco más de un mes a Eslovaquia",
            "la propuesta le agradó porque iba a tener la oportunidad de hacer un contrato profesional en el MSK Zilina. “Iba por los 17 años y ganaba cinco mil dólares. Todavía vivía en el Callao. Sentía que hacía mi camino. En una reunión con los empresarios suizos me dijeron que tenían todo listo para que juegue en Eslovaquia. Me gustó porque me dijeron que ahí sí me harían un contrato como jugador profesional”",
            "quien retuvo el liderato tomado tras su victoria en la contrarreloj individual. Mientras que en Eslovaquia",
            "ganador de la etapa prólogo y de la primera etapa en línea",
            "el base bosnio dio 7 asistencias durante el partido y convirtió 14 puntos",
            "En cuanto a las diferencias geográficas",
            "en la categoría de menores de 21 años. El joven violinista de Ames era el participante más joven del certamen y el único representante de España en el concurso. Destacó por su «madurez y templanza»",
            "con proyección a los próximos Juegos Olímpicos de la Juventud.",
            "quien aseguró que sus jugadores están entusiasmados de enfrentar a un rival más potente.",
            "Martina Catalano y Aramís Sánchez Ayala participarán del Mundial de maratón en Portugal 2022",
            "tras la publicación de los resultados definitivos. Andersson reconoció la derrota y aseguró que «hay que sacar conclusiones de los resultados».",
            "una exhibición de defensa internacional bienal",
            "Había visto la luz al final del túnel tras haber estado meses parado por una rotura de ligamento del pie",
            "Los encuestados debían responder utilizando una escala de 10 puntos",
            "donde Santino junto a Santiago Piedras estarán disputando las mismas desde las 10 de Argentina.",
            "El segundo amistoso de Uruguay por la doble fecha FIFA",
            "Islandia se adelantó en el minuto 26 por medio de un penalti de Sævar Atli Magnússon. Matěj Valenta empató para los checos",
            "se siente tranquilo con el funcionamiento del equipo.",
            "cerrándose la jornada con las finales de cada una de las especialidades.",
            "aunque se sancionó disciplinariamente al policía que se encontraba con ella por no evitar la caída.",
            "que su meta era Portugal. Ella sí obtuvo los pasajes a Bratislava",
            "tras el anuncio de dimisión de la primera ministra:",
            "💬 \"Il y aura une hausse contenue des prix de l'énergie\" ➡ Bruno Le Maire (@BrunoLeMaire)",
            "con el combinado sub-23. La acción volverá del 27 de septiembre al 2 de octubre en la CRO Race.",
            "Eslovaquia presiona para que el Banco Central Europeo siga subiendo las tasas de interés",
            "las primeras elecciones anticipadas en la historia de Eslovaquia",
            "Los nueve ganadores de los grupos de clasificación y el mejor subcampeón (sin contar los resultados contra los sextos clasificados) pasaron a la fase final",
            "que llegó al club a préstamo procedente de Newcastle United",
            "el mediodía del domingo 25 de septiembre",
            "que forman parte de un plan a largo plazo para aumentar la automatización",
            "pero nosotros tenemos una tradición larga y democrática",
            "y que «la intervención del gobierno ha dado mejores resultados que en el resto de socios de la UE»",
            "El nombre de Álex Vila Araújo (Vigo",
            "el calor y el agua de la sección de pintura se reciclan en toda la planta.",
            "Los dos siguientes cuartos depararon el lógico aumento de la ventaja con sendos parciales de 0-5 y 2-6 para el 2-26 final. Tal y como sucedió ante Serbia e Israel",
            "¿Te gusta lo que hacemos? Seguínos en Instagram y Twitter",
            "Aramís Sánchez Ayala viene de competir en C1 en el Mundial junior que se desarrolló en Hungría.",
            "Uruguay buscará recuperar su confianza el martes 27 de setiembre (11:00 horas de Perú) ante Canadá en Bratislava (Eslovaquia)",
            "las etapas de Eslovaquia tiene previsto su final algo más tarde (en torno a las 17:00 h.)",
            "Por su parte Amarís Sánchez Ayala",
            "\"Vamos a ver la recuperación de los futbolistas",
            "que había arrasado en su serie el jueves",
            "Så gick ”vinnarskallen” mot ett nederlag i valet • Här är Magdalena Anderssons väg fram till valförlusten.https://t.co/TQxZSEUAlA pic.twitter.com/sebTw35O9U — Dagens Nyheter (@dagensnyheter) September 14",
            "6. Bart Lemmen (NED/VolkerWessels) a 0:13",
            "El SMI mensual en España es de 1.000 euros brutos al mes en 14 pagas.",
            "Al acto asistieron numerosos representantes como: Myung-soo Jang (Embajador de la República de Corea en Argentina)",
            "Tras la victoria de su equipo ante un deslucido Catar",
            "la eficiencia y el cumplimiento de las más recientes normas medioambientales.",
            "República Checa y Polonia con la regulación de visados ​​anunciada por el Ministerio de Asuntos Exteriores.",
            "Metsola aseguró que “la UE y el Reino Unido son aliados y amigos naturales”",
            "Según el portavoz del Ministerio de Relaciones Exteriores de Eslovaquia",
            "Berlín confirma el “apagón” de la energía nuclear para 2022 – dos centrales formarán una reserva temporal:",
            "lo que los liberales consideraron una afrenta.",
            "Hace un par de días fue recibida por honores por la gente de Choele Choel. La autobomba de los bomberos y una larga fila de vecinos tocando bocina le dio la bienvenida a Martina Catalano",
            "así como la quinta generación del Sportage. La planta también ensambla los motores de gasolina y mild-hybrid Smartstream de 1,5 litros y el motor Gamma T-GDi de 1,6 litros.",
            "El palista de la ciudad formará parte d la Selección Argentina en el torneo que reunirá a palistas entre 15 a 17 años de todo el mundo",
            "dio este lunes una rueda de prensa para responder a varios ministros socialdemócratas",
            "Es el primer éxito del catalán fuera del territorio español",
            "ya que su mantenimiento corre a cargo de mecánicos rusos.",
            "participante en la última Eurocopa y que partía como máxima favorita al ascenso.",
            "tras la escisión pactada con la República Checa.",
            "y contará con la participación de palistas de 40 países entre 15 y 17 años",
            "mientras que la montaña será un terreno para que brillen hombres como Mikel Nieve",
            "declaró apenas finalizado el encuentro en la ciudad austríaca de Sankt Pölten.",
            "máxime tras haber comenzado la temporada con un +56 favorable en el marcador ante los holandeses del Heroes Den Bosch.",
            "el fútbol llevó a Jean Deza a la Universidad San Martín",
            "que analiza el debut de Giovanni Carboni",
            "terminó tercero en la semifinal disputada el viernes",
            "5. Bart Lemmen (NED/VolkerWessels) a 0:04",
            "y cerrará los tres últimos reactores",
            "hoy renunciaron a su cargo los titulares de Asuntos Exteriores",
            "Me gusta esto: Me gusta Cargando...",
            "el bloque de derechas obtiene una mínima mayoría con 176 escaños de 349 (49,6% de los votos)",
            "aunque quedaron paralizadas por el estallido de la pandemia de COVID-19.",
            "ministre de l'Économie pic.twitter.com/LkCXZLIVGd — BFMTV (@BFMTV) September 6",
            "pero no me dijeron la cifra",
            "decepcionado. Que te digan eso de un día para otro justo cuando te vas sintiendo cada vez más cómodo...»",
            "Luego de la sorpresiva derrota sufrida ante Irán",
            "El SaS ha dicho que no descarta votar a favor de algunos de los planes de la coalición",
            "10. Abel Balderstone (ESP/Caja Rural-RGA) a 0:09",
            "Los ministros de defensa de Chequia",
            "La soprano Daniela Tabernig con el pianista César Pradier",
            "me llevaron al Basel de Suiza donde la figura era Shaquiri”",
            "afectados por el impacto de la escalada de los precios de la energía.",
            "ha tenido recompensa en forma de premio. Anxo tuvo que superar tres rondas",
            "dejando el triunfo a manos del checo Josef Cerny.",
            "y en la final finalizó 7°",
            "según ha informado la compañía en un comunicado.",
            "en el que los dos países cooperarán en la compra de vehículos de combate de infantería CV90 suecos.",
            "que suspendería partes del acuerdo post-Brexit entre el Reino Unido y la UE. «Liz Truss ha tenido la oportunidad de activar el artículo 16 antes y no lo ha hecho»",
            "los aviones checos y polacos ayudarán a Eslovaquia en la defensa de su espacio aéreo",
            "el tiro de esquina acabó en un rechazo de la defensa rival.",
            "Tiempo Alemania El país vecino de Ucrania todavía estaba discutiendo este asunto. Eslovaquia Rechazó la aceptación general de los objetores de conciencia. “Eslovaquia está evaluando cada caso individualmente”",
            "pero el mismo será automáticamente renovado hasta la Eurocopa-2024 si Eslovaquia logra clasificarse al torneo.",
            "es maquilladora y está cursando estudios universitarios en el área de recursos humanos y gestión de personal.",
            "Este artículo fue redactado por el autor de esta entrada.",
            "lo hace desde más de diez años y en su segunda experiencia internacional",
            "donde una contrarreloj individual de 26,1 kilómetros en Remich que servirá para aclarar la clasificación general.",
            "Una gran tarea realizó también Martina Catalano",
            "es importante indicar que el jugador llevó a cabo sus divisiones menores en la Academia Cantolao",
            "Vietnam es un país atractivo y potencial",
            "a excepción de la última jornada que se adelanta para la 14:30 h. Por su parte",
            "Eslovaquia. Las mejoras de producto del Xceed incluyen un nuevo y llamativo diseño exterior",
            "En julio pasado los operadores de la red de transporte alemana recibieron el encargo de realizar un análisis especial sobre la crisis energética. La así llamada «prueba de resistencia» tenía que responder si la estabilidad de la red está garantizada para el próximo invierno.",
            "En cuanto a la pertenencia a la OTAN",
            "Los otros siete países - Croacia",
            "Se trata de «absorber» el impacto de la subida de los precios en los consumidores",
            "tienen el ritmo y la calidad\"",
            "Scholz explicó que a partir de ahora habrá menos trámites burocráticos para gestionar la prestación.",
            "La legislatura está debatiendo posibles cambios a la Constitución para permitir una elección adelantada",
            "Aunque \"a todos nos encanta ganar y no pudimos mantener la racha positiva de resultados",
            "La selección española femenina de voleibol",
            "es otro de los jugadores clave. Es un jugador muy anotador con mucha visión de juego. En las semifinales ante los finlandeses",
            "pero también marcó el segundo gol",
            "y la Academia Eslovaca de Ciencias.",
            "- La baja de Araújo -",
            "saltando al dos contra uno y pasando todos los bloqueos que los holandeses les ponían",
            "de 182,1 kilómetros entre Levoca y Kosice y en la que se impuso el neerlandés Peter Schulting (VolkerWessels).",
            "que se inició al comienzo de la guerra de Ucrania",
            "píše Matúš Kostolný v komentári. „Predseda vlády Heger si vybral poslušnosť pred dobrým spravovaním štátu.“",
            "para intentar transmitir el mensaje de que la compleja situación de precios está bajo control",
            "embajador adjunta y consejero comercial de la Embajada de Eslovaquia en Hanoi",
            "debido a la compra de vacunas rusas Sputnik sin consultar con sus socios.",
            "problemas de los cuales los socialdemócratas son responsables desde 2014",
            "En una inolvidable gala de coronación escenificada en los espacios del Ministerio de Diversión en Banská Bystrica",
            "subrayó el ministro. Para garantizar la seguridad del suministro",
            "Este contenido fue publicado el 30 agosto 2022 - 07:47",
            "ha empezado a dar sus primeros frutos con la agenda «Fit for 55»",
            "Los pasajes ya los tienen. Ahora resta conseguir 300 dólares para cada uno",
            "Eslovaquia es desde hace tiempo uno de los países más pro-rusos de la Unión Europea (UE) junto con Bulgaria.",
            "El Tribunal Europeo de Derechos Humanos (TEDH) acogió la demanda deducida contra el Estado eslovaco por su responsabilidad en el accidente sufrido por la recurrente",
            "hubo problemas en la negociación. Viví en la Casa Amarilla. El empresario me dijo que Boca no quería pagar",
            "En mayo de 2023 se celebran elecciones municipales",
            "con medidas que van desde la compra conjunta del hidrocarburo hasta la reforma del mercado energético comunitario.",
            "que celebra elecciones este domingo 11 de septiembre.",
            "Pero como Mario ya había solicitado una ayuda bancaria para la concentración de Joaquín en Paraná",
            "el ministro portugués de Infraestructuras y Vivienda",
            "El jefe del ejecutivo defendió la aplicación de la «política útil» y el «interés general» frente a los intereses «particulares y minoritarios» de algunos poderes económicos",
            "Antes de la elección de Truss",
            "“La UE y el Reino Unido son socios. Enfrentamos muchos retos juntos",
            "Las armas del equipo eslovaco no deberían ser suficientes para sobrepasar la defensa de los de Ibon Navarro",
            "y por haberse aprobado en colaboración con un partido de la oposición de extrema derecha.",
            "lo que ha llevado a Bruselas a activar su maquinaria jurídica.",
            "La UE felicita a Truss y espera una relación constructiva ante los retos comunes",
            "he hecho buenos entrenamientos y espero poder hacer un buen papel y ayudar al equipo. La caída en Burgos frenó en seco la buena forma que tenía",
            "Foto: Embajador de Eslovaquia en Argentina",
            "vecino de O Milladoiro (Ames) y estudiante de tercero de la ESO en el IES de O Milladoiro",
            "La selección uruguaya se alojará en Viena y se trasladará a cada uno de los recintos donde se disputarán los cotejos. Ambos encuentros se...",
            "En las noticias de este martes en Las Capitales:",
            "La imagen se hizo viral en redes y abrió el debate a la polémica sobre el impedimento para cobrar. Una jugada que en no más similar que se ha visto era con los populares hermanos Korioto de la serie animada 'Supercampeones'.",
            "pero el buen momento fue fugaz. «Te quedas triste",
            "Joaquín y el resto de los palistas rionegrinos emprenderán viaje hasta Buenos Aires y desde allí partirán a Portugal para tomar parte del Mundial que se correrá entre el 29 de septiembre y el 2 de octubre en la pista de Ponte de Lima.",
            "Pero los del ruso Magomed Adiev no han dejado de sorprender en la Liga de Naciones y tras doblegar tanto en casa como a domicilio a Eslovaquia",
            "en una nueva oportunidad de demostrar el buen nivel ofrecido en las últimas carreras.",
            "Encabezan las encuestas antiguos y actuales miembros del partido Smer",
            "10. Jonathan Lastra (ESP/Caja Rural-RGA) a 0:27",
            "con perfiles que me pueden venir muy bien. Me encuentro bien",
            "logró este sábado la victoria final en el 66 Tour de Eslovaquia tras la disputa de la cuarta y última etapa",
            "La victoria de etapa se decidió en las empinadas y adoquinadas calles de Banská Stiavnica",
            "El recorrido previsto para el Tour de Luxemburgo (Skoda Tour de Luxembourg) está marcado por las cotas",
            "así como la quinta generación del Sportage. La planta también ensambla los motores de gasolina e híbrido suave Smartstream de 1.5 litros y el motor Gamma T-GDi de 1.6 litros.",
            "tuvo una gran participación clasificando a la Final B dónde quedó segunda con un tiempo de 4:34:880.",
            "y Raúl García y Pau Miquel",
            "escoltada por la húngara Hanna Peto y a la portuguesa Ana Batista.",
            "sino también de Joaquín Catalano (17 años)",
            "pero tengo muchas ganas de volver a competir en esta parte final de la temporada\".",
            "en su especialidad C1 (17 años)",
            "esta vez no le dieron los ingresos para poder sacar otro. El padre de Martina y Joaquín",
            "el extremo recordó una anécdota con Carlos Bianchi en Boca Juniors",
            "tras el logrado en la Vuelta a la República Checa de 2017",
            "a la demandante no se le reconoció la calidad de víctima”.",
            "de 182,1 kilómetros entre Levoca y Kosice y en la que se impuso el neerlandés Peter Schulting (VolkerWessels) junto a su compañero de equipo Jasper Haest",
            "hice cuatro goles. Ahí fue cuando Carlos Bianchi cruzó la cancha y me dijo ‘peruano ven aquí’. Terminó el partido y me llevaron a la oficina”",
            "y dijo que la Eurocámara “siempre acompañará” al pueblo británico.",
            "en medio de un tiro de esquina pasó una acción que no se ve normalmente. Dos jugadores decidieron armar una especie de 'burrito' para intentar rematar de cabeza.",
            "ver jugadores e intentamos darle fluidez\"",
            "Un logro que pocos hubieran podido imaginar al inicio de la competición",
            "\"Vamos a proponer tener campos de entrenamiento en nuestro país con nuestras capacidades y entrenadores\"",
            "que entrenaba andando. «Eso duele y da mucha rabia. ¿Me voy a ir a 3.000 kilómetros para hacer eso?»",
            "Ahora Karolína Michalčíková representará la República Eslovaca en la edición número 71° de Miss Universo y buscará la primera corona para su país.",
            "El fútbol despierta pasiones desde cuando se juega en el colegio en partidos infantiles hasta en las competiciones profesionales de las mejores ligas del mundo.",
            "El conjunto de Ibon Navarro no bajó el ritmo ni un minuto de partido",
            "Un gol del centrocampista Baktiyor Zainutdinov a falta de 11 minutos para la conclusión ha permitido a Kazajistán certificar su ascenso a la Liga B de la Liga de Naciones",
            "Varios pesos pesados del gobierno galo expusieron este miércoles sus prioridades para controlar los precios de la energía en 2023",
            "Regístrate gratis y recibe cada mañana en tu correo las principales noticias del día REGISTRARME",
            "debajo del umbral de la mayoría de 76 para poder sacar leyes adelante.",
            "la tercera ciudad más grande de Hungría.",
            "antes de afrontar este lunes su partido clave de cuartos de final ante Hungría.",
            "Le puede interesar: La justicia de Finlandia confirmó la condena a 'Manga' Escobar por violación",
            "el experimentado arquero jugó todos los encuentros por fase de grupos de la Eurocopa 2020",
            "8. Davide de Cassan (ITA/Friuli-ASD) a 0:04",
            "los socialdemócratas no quieran debatir la política de fondo.",
            "República Checa y Polonia con la regulación de visados ​​anunciada por el Ministerio de Asuntos Exteriores. Pero en la vecina República Checa"
        ]
    }
}