{
    "concept": "PE_es_RS",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "los serbios de Kosovo y el resto de ciudadanos podrán viajar libremente entre fronteras utilizando tan solo sus tarjetas de identidad nacional respectivamente",
            "El paso de Jarinje se encuentra en la zona de dominación serbia del norte de Kosovo que está ampliamente vigilada por los efectivos de la KFOR. En el camino desde Mitrovica",
            "“La decisión del gobierno serbio de cancelar EuroPride representa una concesión vergonzosa",
            "El portero y el polivalente central y medio centro del Sevilla siguen contando para el seleccionador serbio",
            "separa los dos centros de la ciudad. Mitrovica está gobernada por dos administraciones en sus respectivos consejos municipales. Dos comisarías de policía bajo órdenes de Pristina que en cada lado es supervisada por un jefe serbio y otro albanés",
            "El presidente serbio que en el momento en que todo el mundo está en guerra",
            "el cual fue refrendado por el responsable serbio de esa cartera",
            "Los partidos políticos serbios de extrema derecha y la Iglesia ortodoxa serbia condenaron el evento",
            "al que por edad (35 años ya) tiene muy complicado alcanzar. Si el tenis serbio cuenta con una Ensaladera en su haber",
            "también aumentó la confusión al agregar afirmaciones sin fundamento de que la mujer que habla no es serbia",
            "que custodian el lado norte del puente en la entrada dominada por los serbios. Un vehículo de la ONU está aparcado justo en la entrada del puente escoltado por un pelotón de soldados británicos que nos dicen que no podemos quedarnos parados en la zona ni tampoco tomar fotografías.",
            "se ve al presidente serbio Aleksandar Vucic (derecha) hablando con el enviado especial de la UE para Kosovo",
            "Un caso de desinformación que tuvo un gran impacto en las redes sociales es el video viral de una supuesta madre serbia que afirma que regresó a su país desde Alemania después de que las autoridades alemanas la multaron por negarse a vestir a su hijo con ropa femenina. La descripción del video también contiene discurso de odio.",
            "El presidente serbio sostuvo que la policía kosovar está estableciendo en el norte de Kosovo",
            "¡Esta «mamá serbia» de Alemania es rusa y trabaja en el centro humanitario de Niš",
            "Las matrículas serbias con las letras MK (Mitrovica Kosova) están tapadas con la pegatina blanca. La población serbia está acatando la medida en su gran mayoría",
            "y confirmaron que es una serbia que vive en Alemania y es madre soltera de un niño con autismo. El «análisis forense» del periodista Nemanja Rujević concluyó que la supuesta obligación de los niños de convertirse en transgénero por parte del «malvado Occidente» no tiene fundamento",
            "el mandatario serbio también ha querido equiparar la situación presente de Ucrania a la que vivió el país balcánico a finales de los años 90.",
            "el mandatario serbio señaló durante una sesión especial del Parlamento que “estamos en un momento en que Serbia",
            "La copresidenta del Intergrupo LGBTI del Parlamento Europeo ha manifestado que asistirá al evento pese a la cancelación de Vucic. Diversas organizaciones de la sociedad civil serbia indicaron a fines de agosto que se proponen apelar cualquier prohibición en la justicia. Vucic respondió a las críticas señalando",
            "el presidente serbio expresó su agradecimiento a aquellos miembros que sin duda apoyan la integridad territorial de Serbia",
            "pero no a Serbia con respecto a Kosovo\". El presidente quiere hacer ver que Serbia no aceptará desafíos como moneda de cambio a una negociación justa para los intereses de los ciudadanos serbios que viven en Kosovo.",
            "que hablan todo el tiempo de que son símbolos de Milosevic. Eso es engañar a la gente. Los serbios de aquí y también en Belgrado hemos pasado página en lo que a ese asunto se refiere. Milosevic no va a volver porque hizo bastante daño a la gente que decía representar. Kurti",
            "Hay que recordar que Serbia y Kosovo protagonizaron otro episodio de su largo enfrentamiento desde que las autoridades kosovares planearan dejar de reconocer los documentos de identidad serbios a principios de agosto. Las autoridades serbias no reconocen los documentos kosovares.",
            "Montenegro y Bosnia-Herzegovina. La voluntad del gobierno serbio de mantener su soberanía en esos estados desencadenó una guerra muy cruenta",
            "El presidente serbio lanzó puyas al plenario al referirse a la situación de Ucrania tras la invasión rusa. Vucic mostró el apoyo a la integridad territorial de todos los miembros",
            "El Gobierno de Kosovo anunció el pasado mes de mayo que iba a solicitar el ingreso de la antigua provincia serbia en el Consejo de Europa",
            "Serbia se guiará exclusivamente por la protección de sus intereses económicos y políticos vitales\" afirmó el presidente serbio.",
            "egoísmo y al cuidado de los propios intereses\". Un discurso que ha sido calificado por altos funcionarios serbios de la delegación en la ONU como una bofetada directa a Serbia.",
            "las autoridades serbias deberían trabajar con los organizadores de EuroPride para que el evento sea más seguro y para garantizar el derecho de reunión pacífica”",
            "que duró 10 años. Algunos dirigentes y mandos serbios han sido condenados por el Tribunal Internacional de Justicia de La Haya (Holanda).",
            "el conjunto serbio se jugará su pase contra Canadá el sábado. Los norteamericanos se miden mañana contra la España de Carlos Alcaraz y después no tendrán jornada de descanso para afrontar un compromiso que se presenta decisivo.",
            "Camiones de Kosovo entran al lado serbio para transportar mercancías desde Serbia. Dos grandes se disponían a entrar para traer cabezas de ganado vacuno desde la cercana localidad de Novi Pasar. \"La carne de ahí es de mejor calidad\" nos asegura uno de los conductores de origen albanés. Equipos de las televisiones de Serbia y Kosovo están transmitiendo en directo en los boletines informativos de cual es la situación sobre el terreno desde la víspera del 1 de septiembre.",
            "para los serbios residentes en Kosovo y que Pristina considera como ciudadanos kosovares. Son los serbio-kosovares que habitan al norte de Kosovo los que tienen el documento nacional de identidad",
            "de los cuales el que pertenece a Kosovo no es válido para ir a Serbia. \"En la frontera de Kosovo entrego mi documento kosovar y unos pasos más adelante el serbio. Ahora veremos a partir de hoy si podemos ingresar con el documento con el que nos sintamos identificados\".",
            "y no se les entregó un documento de acompañamiento que reemplazó el documento de identidad de Kosovo al igual que no hay un documento de acompañamiento emitido para ciudadanos con documentos de identidad serbios",
            "Unas horas antes nos adentramos en Mitrovica. Una ciudad que comparte dos administraciones paralelas habitadas por albanos mayoritariamente y serbios étnicos. El puente principal",
            "que es el establecimiento de una paz a largo plazo como requisito previo a una vida próspera para serbios y albaneses en la región. Ya hemos agotado las demás opciones y",
            "La carretera que nos lleva de vuelta a Pristina bordea el río Ibar donde también nos encontramos con soldados polacos y casi saliendo de la zona serbia un control de una unidad húngara de la KFOR.",
            "cuando el intérprete traslada nuestra pregunta de cómo está la situación 12 horas después de la entrada en vigor de la medida impuesta por el Gobierno de Kosovo para no permitir la entrada de ningún vehículo con placa de matrícula serbia. En el pequeño paso",
            "nos enseña los murales nacionalistas pintados en algunos edificios del lado serbio. Nos dice que la situación está menos tensa que a finales de julio debido a que ha habido acuerdo al menos en lo que a las tarjetas de identidad se refiere. \"Sin embargo",
            "Esto se debió a que el Gobierno serbio anunció a última hora que daba luz verde al desfile tras la presión de los organizadores y figuras internacionales a través de las redes sociales. No obstante",
            "al igual que muchas personas de la parte albanesa tienen también tarjetas de identidad de Albania. Pero no reconocen las instituciones serbias aquí y por eso descuidan y abandonan a las personas. Por eso necesitamos otra municipalidad para tener un poco organizadas las cuestiones administrativas\".",
            "dijo el presidente serbio refiriéndose principalmente a EEUU y sus aliados más importantes en Europa. \"¿Cuál es la diferencia entre la integridad territorial de Ucrania y la integridad territorial de Serbia",
            "A pesar de la igualdad en los primeros minutos entre los checos y los serbios",
            "la soberanía y la integridad territorial serbia. De igual manera agradeció el apoyo de Belgrado a la resolución cubana contra el bloqueo económico",
            "fanáticos serbios sospechan que el motivo de la ausencia de se debe a que quiere asistir a la boda de su hermano Đorđe",
            "la primera ministra Brnabic prometió que el evento contaría con el pleno apoyo del gobierno serbio... y esperamos que esa promesa se cumpla”.",
            "ya que el serbio no volvería con la selección hasta el Mundial de 2019",
            "Serbia \"no va a permitir el pogrom o la expulsión del pueblo serbio\"",
            "Las banderas serbias ondean en las farolas a lo largo y ancho de esta parte de la ciudad. Aquí no quieren oír hablar del Euro y siguen usando el dinar serbio como moneda oficial.",
            "este miércoles se ha reunido en Belgrado con su homólogo serbio Aleksander Vucic.",
            "De esta manera ha condenado el pacto sellado entre el ministro de Exteriores serbio",
            "preguntó el líder serbio que a renglón seguido recordaba que \"porque Serbia ha experimentado y sigue experimentando las consecuencias de aquello",
            "tenemos tarjetas de identidad de Kosovo porque somos de Kosovo. Pero también tenemos nuestra nacionalidad serbia",
            "Hace un mes la situación estalló cuando Pristina decidió imponer las medidas que prohíben el uso de documentos de identidad serbios a todas las personas que tuvieran intención de cruzar la frontera. También la medida contemplaba la prohibición de usar placas de vehículos serbios expedidas por Belgrado. Estas medidas levantaron los ánimos en la parte serbia del norte y en ciudades como Mitrovica se produjeron disturbios y enfrentamientos e incluso hubo disparos contra la policía kosovar. También levantaron barricadas que bloquearon las fronteras que provocaron el colapso obligando al gobierno kosovar a cerrarlas. La KFOR",
            "subrayó el presidente serbio hoy después de una reunión del \"Consejo de Seguridad Nacional\" dedicada a Kosovo.",
            "no se dan por vencidos con la reinscripción de vehículos con matrículas serbias y los serbios han anunciado un boicot. Ahora hay dos meses por delante para que Pristina y Belgrado también puedan llegar a un acuerdo para resolver el problema",
            "la selección serbia en la fase de grupos de la Copa Davis que se disputará en Valencia este septiembre",
            "el obispo Nikanor de la Iglesia ortodoxa serbia saludó la decisión de las autoridades de cancelar \"la profanación de nuestro país",
            "donde visitará varios municipios del norte de Kosovo habitados por la mayoría de los serbios y se reunirá con los representantes de los serbokosovares.",
            "El Palacio Episcopal se encuentra entre los monumentos más bellos de la ciudad. Es un edificio de estilo serbio-bizantino",
            "El jefe de Estado serbio expuso una serie de razones para explicar su posición",
            "que se han desarrollado de manera pacífica. La justificación que plantean las autoridades serbias para cancelar EuroPride 2022 son llamativamente similares a los argumentos que invoca Rusia al prohibir marchas de personas LGBT alegando que podrían dar lugar a enfrentamientos violentos con contramanifestantes. El Tribunal Europeo de Derechos Humanos invalidó ese argumento en el caso Alekseyev v. Russia en 2010 y estableció que constituye una violación del derecho de reunión pacífica.",
            "volvió a advertir hoy de que Serbia \"no va a permitir un pogrom o la expulsión del pueblo serbio\" de Kosovo",
            "La provincia autónoma serbia de Kosovo y Metohija declaró su independencia unilateral en febrero de 2008 y en los últimos años intenta activamente unirse a organizaciones internacionales",
            "(Berlín) – El gobierno serbio debería dejar sin efecto de inmediato la prohibición de los eventos relacionados con EuroPride programados para septiembre de 2022 en Belgrado",
            "Un contundente resultado que no aplacó la ambición del equipo serbio",
            "siguen siendo serbios a todos los efectos y no se sienten ciudadanos de Kosovo.",
            "la ciudad se convirtió en una capital no oficial de la cultura serbia",
            "casi se toca con la que ocupa el agente serbio que hace la misma tarea en la salida de Serbia. En los días anteriores",
            "el gobierno serbio ha permitido que haya desfiles en Belgrado desde 2014",
            "el titular del Ejecutivo destacó que “no hay ninguna crisis creada por la parte serbia",
            "ha sido eliminada este domingo en octavos del Eurobasket por Italia (86-94). Saltó la primera gran sorpresa del torneo puesto que el conjunto serbio había ganado todos sus partidos en la fase de grupos y La Azzurra fue cuarta en el suyo.",
            "El delantero serbio completó su triplete a los tres minutos del segundo tiempo tras aprovechar un pase de Dusan Vlahovic para firmar el momentáneo 3-1",
            "también serbias. Pristina ha querido anular este privilegio y Serbia se ha opuesto",
            "Aunque la UE sirvió como mediadora para lograr el acuerdo de movilidad entre serbios y kosovares",
            "todavía se nota un ambiente un poco tenso porque no sabemos qué va a ocurrir con las placas de matrícula. No pueden obligar a la gente a olvidar los símbolos serbios de la noche a la mañana. Puede que esta sea la intención de los albanos que gobiernan en Prístina",
            "garantizó que su país cumpliría con sus compromisos respecto a la estabilidad bosnia. Ambos han firmado varios acuerdos de cooperación. El dirigente serbio ha pedido además ayuda para el suministro de electricidad desde Azerbaiyán para este invierno.",
            "por lo que han instado a la parte serbia a impulsar el diálogo con la Unión Europea.",
            "los serbios de Kosovo y el resto de ciudadanos podrán viajar libremente entre fronteras utilizando tan solo sus tarjetas de identidad nacional respectivamente",
            "El paso de Jarinje se encuentra en la zona de dominación serbia del norte de Kosovo que está ampliamente vigilada por los efectivos de la KFOR. En el camino desde Mitrovica",
            "“La decisión del gobierno serbio de cancelar EuroPride representa una concesión vergonzosa",
            "El portero y el polivalente central y medio centro del Sevilla siguen contando para el seleccionador serbio",
            "separa los dos centros de la ciudad. Mitrovica está gobernada por dos administraciones en sus respectivos consejos municipales. Dos comisarías de policía bajo órdenes de Pristina que en cada lado es supervisada por un jefe serbio y otro albanés",
            "El presidente serbio que en el momento en que todo el mundo está en guerra",
            "el cual fue refrendado por el responsable serbio de esa cartera",
            "Los partidos políticos serbios de extrema derecha y la Iglesia ortodoxa serbia condenaron el evento",
            "al que por edad (35 años ya) tiene muy complicado alcanzar. Si el tenis serbio cuenta con una Ensaladera en su haber",
            "también aumentó la confusión al agregar afirmaciones sin fundamento de que la mujer que habla no es serbia",
            "que custodian el lado norte del puente en la entrada dominada por los serbios. Un vehículo de la ONU está aparcado justo en la entrada del puente escoltado por un pelotón de soldados británicos que nos dicen que no podemos quedarnos parados en la zona ni tampoco tomar fotografías.",
            "se ve al presidente serbio Aleksandar Vucic (derecha) hablando con el enviado especial de la UE para Kosovo",
            "Un caso de desinformación que tuvo un gran impacto en las redes sociales es el video viral de una supuesta madre serbia que afirma que regresó a su país desde Alemania después de que las autoridades alemanas la multaron por negarse a vestir a su hijo con ropa femenina. La descripción del video también contiene discurso de odio.",
            "El presidente serbio sostuvo que la policía kosovar está estableciendo en el norte de Kosovo",
            "¡Esta «mamá serbia» de Alemania es rusa y trabaja en el centro humanitario de Niš",
            "Las matrículas serbias con las letras MK (Mitrovica Kosova) están tapadas con la pegatina blanca. La población serbia está acatando la medida en su gran mayoría",
            "y confirmaron que es una serbia que vive en Alemania y es madre soltera de un niño con autismo. El «análisis forense» del periodista Nemanja Rujević concluyó que la supuesta obligación de los niños de convertirse en transgénero por parte del «malvado Occidente» no tiene fundamento",
            "el mandatario serbio también ha querido equiparar la situación presente de Ucrania a la que vivió el país balcánico a finales de los años 90.",
            "el mandatario serbio señaló durante una sesión especial del Parlamento que “estamos en un momento en que Serbia",
            "La copresidenta del Intergrupo LGBTI del Parlamento Europeo ha manifestado que asistirá al evento pese a la cancelación de Vucic. Diversas organizaciones de la sociedad civil serbia indicaron a fines de agosto que se proponen apelar cualquier prohibición en la justicia. Vucic respondió a las críticas señalando"
        ],
        "negative": [
            "al ser atropellados por un autobús que transportaba inmigrantes.",
            "resultado que lo ubicó en el sexto sitio mundial.",
            "los agentes pararon esta madrugada en Burgas",
            "nada debe interponerse en el camino de su éxito.",
            "El último sondeo de la agencia Exakta apunta a que el GERB (PPE)",
            "También participará la Colla de Gegants",
            "which is always very challenging”. The script",
            "con los de Sergio Scariolo manteniendo su renta sobre sus oponentes e incluso ampliándola hasta los veintiocho puntos gracias a un tiro libre de Willy Hernangómez con 3:20 por disputar del tercer cuarto.",
            "firmar un partido convincente desde el arranque para despojarse de las dudas que habían dejado algunos amistosos previos y enfocar el torneo con ilusión y confianza.",
            "las españolas se clasificarían para las finales por aparatos del domingo",
            "se logró el objetivo” compartió la gimnasta",
            "Las tres medallistas individuales y los tres mejores conjuntos obtendrán plaza directa para los Juegos de París 2024",
            "que han demostrado su valía durante toda la temporada",
            "actuará este domingo 4 de septiembre en la plaza de la Vila de Parets (Vallès Oriental).",
            "de 24 años y ya con cinco mundiales a sus espaldas",
            "ese bando tomará el relevo. Se trata de apoyarles",
            "«Mucha gente se pregunta qué significado tiene que un partido como los Demócratas de Suecia se haya convertido (en el principal apoyo) del nuevo gobierno. Y está claro que se plantean serias dudas sobre las raíces nazis de los Demócratas Suecos y su posición en temas relacionados con Hungría",
            "cuya apertura está prevista para 2023 y 2024",
            "Tras caer sucesivamente ante Estados Unidos y Polonia por 3-0",
            "Este miércoles se disputarán la ronda de clasificación y las finales de aro y pelota y el jueves las de mazas y cinta",
            "Otra parte de su cuerpo que resalta en las fotografías",
            "Aun esperamos a que nos confirmen si ya tiene un vuelo seguro",
            "P. Ivanov (8) y Yanev (0).",
            "La rebaja se extenderá también a todos los suministros de gas natural para las calderas de las comunidades de propietarios que",
            "cometieron errores gruesos en forma de caídas o salidas de aparatos o de descoordinación evidente",
            "con cinco resorts todo incluido en Bulgaria.",
            "tuvieron que pagar por su cuenta los vuelos de trayectos cortos como parte de su visita a Francia",
            "Las tensas relaciones entre los dos monarcas se mantuvieron durante años. Al año siguiente",
            "para el viernes disputarse la final general con las 24 mejores y el sábado las finales de aparatos con las ocho mejores notas.",
            "tras un breve periodo de vacaciones",
            "logrando su calificación a la siguiente ronda al finalizar como líder de su sector con siete unidades.",
            "sus campañas políticas se han centrado precisamente en el asunto de la inmigración.",
            "19/09/2022 - La joven debutante no profesional Vesela Vulcheva",
            "agradeció la coordinación para hacer realidad esa exposición",
            "ya que en la anterior convocatoria no participó en los partidos de clasificación para la Eurocopa.",
            "fue condecorado el mismo año con la Orden de la Amistad por Vladimir Putin.",
            "los cazas españoles solo realizaron dos misiones de interceptaciones de aviones rusos",
            "algo que le puso muy contento ya que le equiparaba a otras importantes casas reales europeas. Y es que Fernando I de Bulgaria tenía dos puntos débiles: la comida",
            "ha prometido el regulador de servicios públicos.",
            "de manera que se ayude a los pueblos del mundo a realizar sus ambiciones de paz",
            "el primer ministro Malinov volvió a leer el manifiesto en la colina de Tsarevets frente a la multitud reunida de miles.",
            "“Estoy muy feliz y orgullosa por este resultado",
            "mientras los trabajadores de la plataforma se manifiestan ante la UE:",
            "pero que apareció para ajusticiar con un 2+1 y un triple (79-95). Bulgaria había competido",
            "el guardaespaldas del rey Carlos III que se roba las miradas).",
            "en su mayoría procedentes de Afganistán",
            "Lituania y Estonia) con el mayor número de cazabombarderos aportados hasta la fecha.",
            "Un tribunal regional de Burgas dictó este sábado prisión preventiva para el joven sirio",
            "que pocas veces se les resisten.",
            "Para Andrea la transformación inició hace cuatro años",
            "que reforzará su fuerza aérea en un momento de alta amenaza regional tras la invasión rusa de Ucrania.",
            "El 'rifirrafe' entre el Emperador Guillermo II y Fernando I de Bulgaria",
            "según explicó la presidenta de la CRU",
            "y abrir un debate sobre la «uberización de la economía» y la «precariedad» de los trabajadores de las plataformas",
            "lo hicimos todos los mexicanos porque fue un gol empujado por todos en el Estadio Azteca” dijo momentos después de enterarse de ese reconocimiento en entrevista con Televisa Deportes.",
            "que hasta el minuto 35 sólo había anotado cinco tiros libres",
            "representado por su Axente de Desenvolvemento Local",
            "Más de 3.000 inmigrantes irregulares han entrado a Austria en los últimos días",
            "\"Es la única reunión libre en el mundo\"",
            "miembros de World of Hyatt y clientes’",
            "Montenegro dio un paso adelante en sus aspiraciones de estar en los octavos de final del Eurobasket tras derrotar a Bulgaria por 81-91. Los búlgaros",
            "o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas.",
            "23 de septiembre de 2022.- En el lobby del Teatro \"José Peón Contreras\"",
            "su felicidad no tardaba en convertirse en desolación tras la salida a la luz de unas imágenes de su prometido besando a otra chica durante un festival de música en Estados Unidos al que asistió a principios de septiembre. Una flagrante deslealtad que el ingeniero acababa por admitir después de asegurar que los vídeos eran de 2019 y acusar a la prensa de inventarse cosas para destrozar su felicidad.",
            "partiendo al exilio y falleciendo en Coburgo en 1948",
            "Los bailarines de la Danza Folklórica San Marcos pasan días sin comer en el aeropuerto de Bulgaria esperando volver a México (Foto: Twitter @_ndaitz_)",
            "Montenegro y Bélgica. Los cuatro mejores equipos se marcharán a Berlín para la fase eliminatoria.",
            "En diciembre de 1909 Fernando I estaba de viaje en Alemania compartiendo obligaciones de estado con el placer. El Emperador Guillermo II dio una cena en su honor",
            "Se declara incluso \"favorable a una guerra nuclear",
            "pero en Francia nadie habla de ello»",
            "estamos muy por detrás de nuestros aliados (de la OTAN). El entorno geopolítico (guerra de Ucrania) actual nos obliga a pensar en la modernización del ejército búlgaro",
            "La pelea por el oro parece limitada a Italia y Bulgaria. Las ‘farfalle’ han mantenido el mismo equipo que logró el bronce en Tokio 2020",
            "que acudió en representación del Ejecutivo",
            "en esta temporada nos daría unas semanas libres después del Mundial. Pero no estamos pensando en eso",
            "considera inaceptable que Rusia use la \"carta nuclear\" para amedrentar",
            "Esta medida estrella del Consejo de Ministros prevé un proyecto de inversión para la adquisición de los F-16C/D de su más moderno estándar actual",
            "pero que después de las reuniones que ha mantenido con el ministro del Interior turco y el ministro del Interior griego",
            "que le ha permitido dominar con rentas muy claras ya desde el descanso (57-35).",
            "principalmente ciudadanos de Siria y Afganistán. EFE",
            "convencido de que \"combate el nazismo\".",
            "dejó una colombiana muerta y otros seis extranjeros heridos. Medios locales informaron que dos niños también resultaron afectados.",
            "Basándonos en los resultados cosechados este año",
            "cuatro de los establecimientos abrirán sus puertas bajo sus nuevas marcas en el verano de 2023",
            "La selección española masculina ha iniciado este jueves con buen pie su andadura en el Eurobasket 2022 tras imponerse en el Tbilisi Arena por un contundente 114-87 a Bulgaria",
            "Miriam de Ungría se ha casado por segunda vez. Su matrimonio con el príncipe jordano Ghazi bin Muhammad ha sorprendido a muchos",
            "Ministro de Estado de Comercio Exterior",
            "mostraba su impresionante anillo de compromiso y avanzaba los primeros detalles de su enlace",
            "el politólogo Georgi Kiriakov respondió que «Bulgaria no necesita la salvación nacional».",
            "leído por el príncipe Fernando el 22 de septiembre de 1908 en la ciudad de Veliko Tarnovo",
            "que son los representantes de los ciudadanos»",
            "ya que \"aumentará la intensidad de los combates",
            "El regulador irlandés se compromete a no desconectar el suministro de energía a los hogares irlandeses este invierno:",
            "Bulgaria e Israel parten como favoritos para colgarse el oro en la cita mundial.",
            "El 2 de octubre Bulgaria celebrará sus cuartas elecciones legislativas en 18 años después de que el Ejecutivo reformista del proeuropeo Kiril Petkov cayera en junio -tras siete meses en el poder- por divergencias con uno de sus socios de coalición sobre la política financiera y exterior. EFE",
            "El vacío que la ausencia de Rusia deja en los campeonatos del mundo de gimnasia rítmica que comenzarán este miércoles en Sofía es tan grande que ya está garantizado que los cinco títulos individuales consagrarán a una nueva campeona que nunca antes ha subido a lo alto del podio mundialista.",
            "desplegando hasta en tres países (Bulgaria",
            "El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario",
            "ganó cinco medallas en el Campeonato Europeo de 2022",
            "donde había construido un pequeño cobertizo",
            "agregó sobre las consultas con las que Moscú busca justificar la anexión de esos territorios separatistas ucranianos.",
            "Bulgaria ocupa la tercera posición del grupo.",
            "Gazprom cortó los suministros para Bulgaria el pasado 28 de abril después de que Sofía rechazara la exigencia rusa de pagar por el combustible en rublos.",
            "tomará el relevo cuando comience la presidencia",
            "frente a los 19.000 de 2021. La mayoría proceden de Oriente Medio",
            "después de lo cual se realizó una oración por la prosperidad del estado búlgaro. Un poco más tarde",
            "o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas.",
            "Breathless Resorts & Spas y Alua Hotels & Resorts tras las correspondientes renovaciones.",
            "(Lea además: Ascienden a 11 los muertos por las inundaciones en el centro de Italia)",
            "así como en las áreas de energía renovable y de seguridad alimentaria",
            "desarrollo y prosperidad y se promueva la seguridad y la estabilidad regional y mundial.",
            "La aragonesa Alba Bautista compite en individuales",
            "¿Qué pasó con los bailarines de la Danza Folklórica San Marcos?",
            "ya que tienen presencia en España y Grecia.",
            "el de James Rodríguez en el Mundial de Brasil 2014",
            "Niño nació con doce agujeros en el corazón y se salvó de milagro",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "así que no sufrirán ni altas o bajas temperaturas que puedan reducir su producción láctea.",
            "Jaime Fernández y Willy Hernangómez en el último lanzamiento de la primera parte",
            "según declaró Dahlgren a la agencia de prensa TT.",
            "aceptó el título de zar de los búlgaros. Un año después de la declaración de independencia",
            "ha sido el procedimiento que se realizó en los labios. En los últimos meses se ha inyectado con ácido hialurónico en 30 ocasiones.",
            "firmado por Sarah bint Yousif Al Amiri",
            "seguido por el conservador prorruso «Levantamiento Búlgaro» (4%).",
            "de solo tres semanas de duración. En estos 20 días",
            "en un lugar montañoso con vistas a la ciudad de Kalofer.",
            "23 sep (EFE).- El presidente de Bulgaria",
            "sumó esta última presea también en la Copa del Mundo de Pamplona de 2022 donde se colocó en las finales de aro y mazas",
            "con las que acudirá a la cita mundialista y sigue obteniendo logros históricos para el combinado albiceleste.",
            "aunque las lesiones están dificultando los planes del técnico chileno.",
            "un grupo de danza folklórica procedente de Bulgaria",
            "Slavy cuenta con una nueva oportunidad en los duelos ante Hungría (viernes 23 de septiembre) y Serbia (martes 27 de septiembre).",
            "Lazarov has chosen a remote setting for his film",
            "la hija de Isabel Preysler abandonaba el domicilio que comparte con Íñigo en el centro de la capital para poner rumbo a la casa de su madre",
            "Pellegrini no mostró \"mayor\" importancia. \"Lo primero es clasificarse. Si además de eso se puede pasar directamente a octavos de final",
            "todo era de color de rosa para Tamara Falcó. Enamoradísima y reconociendo sentirse \"la mujer más afortunada del mundo\"",
            "Los participantes se reunieron entonces a media hora en coche desde allí",
            "todas rusas. Cuando una de ellas es detectada",
            "en un partido correspondiente al Grupo A y que ha dominado prácticamente desde el primer cuarto.",
            "Venezuela rechaza inclusión en lista de EE. UU. de países productores de drogas",
            "We can all see how war and conflict are affecting energy prices across Europe. It’s no different in Ireland. By reducing our daily energy use",
            "su primera victoria en el Campeonato del Mundo",
            "Regístrate gratis y recibe cada mañana en tu correo las principales noticias del día REGISTRARME",
            "dar el máximo y que se vea el mucho trabajo que hay detrás\".",
            "Espero un enfrentamiento bastante reñido entre las selecciones nacionales. En los cinco partidos entre Bulgaria y Macedonia del Norte se han marcado dos o menos goles. Cabe destacar que en cuatro de los partidos se ha jugado la apuesta ambos marcaran - no. Esta es la opción que sugiero considerar como la principal. También es posible apostar al empate y un total menos.",
            "Los dos Presidentes asistieron a la firma de varios Memorandos de Entendimiento (MdE) para mejorar la cooperación conjunta",
            "ha destacado que estas incorporaciones en Bulgaria representan “el último hito en la expansión global”. A su vez",
            "veo que el jugador de Bulgaria me quiere puntear el balón",
            "una mujer de setenta años y que no quiso dar su apellido",
            "en referencia a la guerra ruso-turca de 1877-1878",
            "Esta actuación se enmarca en las 50as Jornadas Internacionales Folklóricas de Catalunya",
            "Una de las que más ha llamado la atención",
            "fueron ingresados al hospital de manera precautoria",
            "esto es un reflejo del orgullo y satisfacción que nos produce tener esta exposición",
            "colocar a Bulgaria en una zona geopolítica gris",
            "un importante paquete de armamento y munición aire-aire y aire-tierra al modesto aliado de la OTAN",
            "una de las principales defensoras de la propuesta.",
            "Las sanciones a Rusia por la invasión de Ucrania privan a la rítmica de la participación del país que más medallas ha logrado en las últimas décadas",
            "Olaf Scholz hat vor der Uno-Vollversammlung eine pathetische",
            "Menos de un año después de la adquisición de Apple Leisure Group",
            "confirma que el Gobierno búlgaro quiere cortar o reducir la dependencia del gas de Rusia",
            "Entre las amistades de los Ungría siempre estuvieron los Gómez Acebo y los Martínez Bordiú. Miriam se graduó en Historia del Arte por la Universidad Complutense de Madrid y",
            "que se celebrarán desde las 14:00 hasta las 15:30 horas.",
            "Bulgaria aprobó la financiación adicional de ocho aviones de combate F-16C/D Bloque 70",
            "Fernando I se volvió a encontrar ensobeado por el Emperador Guillermo II. Mientras el Zar conversaba con el presidente de Estados Unidos",
            "pierden casi todas sus opciones tras sumar su tercera derrota. Tendrían que ganar los dos partidos que les restan y esperar otros resultados.",
            "Bulgaria y Macedonia del Norte han empatado 1-1. En total",
            "ante la que salvó hasta tres puntos de partido (3-2)",
            "Además de con los tres equipos más laureados de 2022",
            "Llegaron por fin los ministros y el gobernador y el alcalde. Debe haber pensado para sí mismo lo que sucedería. Entran a la iglesia “H. 40 mártires” y después…",
            "La France Insoumise pide la creación de una comisión de investigación sobre Uber",
            "an abnormality passed down through the maternal line. Despite having lived in the area for a long time",
            "Los dos presidentes exploraron las vías de cooperación entre los EAU y Bulgaria",
            "uno exigía una disculpa inmediata a la afrenta a su dignidad",
            "Rodrigo o Joaquín en ataque podrían refrescar un equipo que también cree en las rotaciones del técnico.",
            "deseando la misma suerte a Bulgaria.",
            "pero los que estén rendirán de acuerdo a los primeros partidos de temporada\"",
            "como parte de los festejos de la amistad que",
            "declaró el ministro de Defensa del país balcánico",
            "de un año y siete meses y de 12 años",
            "competencias en las que no se logró destacar. En el elemento de cinta",
            "latente o caliente- es un riesgo para la seguridad nacional",
            "ya que el prestigio del país",
            "serán administrados por Terra Tour Service EOOD",
            "Su Alteza el Jeque Khaled bin Mohamed bin Zayed",
            "Българите се страхуват повече от високите цени",
            "que duraron hasta la mitad del tercer cuarto. Llegaron a soñar con el 44-37 del minuto 17",
            "Los asistentes a la reunión de rusófilos búlgaros ondean banderas de Rusia y Bulgaria el 25 de septiembre de 2022 en la localidad búlgara de Kalofer",
            "Los graves conflictos entre los principales actores políticos búlgaros hacen casi imposible la formación de coaliciones amplias que reúnan suficientes apoyos para lograr una gobernanza estable.",
            "que puso fin a cinco siglos de dominio otomano.",
            "con dobles sesiones y prácticamente sin días de descanso",
            "y en segundo lugar no perdonó con un frentazo. La frutilla del postre la propinó Marin Petkov.",
            "Incidencias: encuentro de la fase de grupos del Eurobasket 2023 disputado en el Tbilisi Arena de Tiflis.",
            "en la riqueza artística y cultural de quienes nos rodean",
            "el viernes será el turno del concurso general de conjuntos",
            "la regularidad y las posiciones previas al mundial siempre cuentan en la cabeza de las jueces.",
            "Montenegro contó con la fiabilidad de Dubljevic (17+9) y Nemanja Radovic (16+7) y los 23 puntos de Vladimir Mihailovic. Ellos se las apañaron para contener el ímpetu del rival hasta el descanso (46-45). A la vuelta de los vestuarios el eléctrico base hizo siete puntos seguidos para distanciar a los balcánicos. El parcial se elevó hasta el 0-12. Bulgaria no encontraba a Vezenkov y tardó más de cinco minutos en anotar. Se quedó tocada (46-57)",
            "ya que era desconocido que mantuviera una relación sentimental con el primo del rey Abdalá",
            "Inés Bergua y sus compañeras debutarán este viernes en el concurso general",
            "-MdE entre el Departamento de Cultura y Turismo de Abu Dhabi y el Ministerio de Cultura de Bulgaria",
            "previsto para el 17 de junio de 2023 en el palacio El Rincón.",
            "trasladan desde el consistorio vimiancés sobre el papel de Sánchez",
            "el conjunto dirigido por Blajaith Aguilar Rojas",
            "creció seis veces respecto al año pasado y se ha duplicado entre julio y agosto.",
            "hizo una fuerte advertencia a todos sus ‘haters’",
            "De acuerdo con las autoridades búlgaras",
            "pues la oposición le culpa por los muy elevados niveles de corrupción",
            "entre ellos: -Memorando de Entendimiento sobre la asociación estratégica entre los gobiernos de los EAU y la República de Bulgaria",
            "intensificó sus entrenamientos en las últimas semanas",
            "firmado por S.A. el Jeque Abdullah bin Zayed Al Nahyan",
            "La gimnasta oscense y sus compañeras del conjunto llegan con una presión tremenda a la cita más importante de 2022",
            "ubicados en Sunny Beach y Obzor a lo largo de la costa búlgara del Mar Negro",
            "El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario.",
            "ha declarado Jaime de la Mata",
            "que tradicionalmente se traducía como Emperador",
            "en el segundo ejercicio: mixto (tres listones y dos pelotas)",
            "Teledeporte y la página web de RTVE emitirán la competición",
            "etc. funcionarios. Solo una máquina (una locomotora) llegó y anunció que el príncipe estaba esperando en la parada de Dolna Mahala. Inmediatamente todos partieron",
            "el partido del ex primer ministro Boiko Borissov",
            "Bulgaria también sacó tajada y se hizo con el oro con una total global de 66,600 por delante de Israel",
            "La discípula de Ruth Fernández quiere \"rematar\" la gran primera parte de temporada en la que consiguió cuatro medallas",
            "“Terminamos este Campeonato Mundial aquí en Sofía y solo me queda por agradecer a las personas que hicieron todo esto posible y contarles que no fue mi mejor competencia (…) Nos preparamos muchísimo para cada campeonato y durante todo el año",
            "al tiempo que señaló que «Bulgaria no está en una situación económica",
            "entonces le doy la pared a Javier Aguirre que me la pone para prenderla sin pensarlo”",
            "según explicó a EURACTIV la diputada de La France Insoumise (LFI) Danielle Simonnet",
            "Tal es el deseo de nuestro pueblo",
            "con el paso de los minutos",
            "los chóferes de transporte y los titulares de permisos de residencia. Los solicitantes de asilo y los opositores al régimen de Vladimir Putin también pueden entrar en el país.",
            "\"tanto la coordinación como la asistencia mutua entre los servicios de los diferentes países será mucho mejor\". \"De esta forma",
            "En lo que va de año han llegado a Austria 47.000 refugiados",
            "Pero no todos son seleccionados para exportar. Javier Pintado destaca por su empeño en producción lechera",
            "este hombre defiende la política del presidente Vladimir Putin",
            "the family have always been seen as strange. And then",
            "el equipo mexicano estrenó su casillero de triunfos en Katowice (Polonia) ante Bulgaria con parciales de 20-25",
            "en las pruebas de mazas y cinta",
            "Inés Bergua espera culminar su mejor año en la selección nacional de gimnasia rítmica con la conquista del Campeonato del Mundo de Sofía (Bulgaria)",
            "ganó una plata y un bronce.",
            "tienen pocas probabilidades de brindar al país una coalición estable",
            "llegó al lugar a primera hora de la mañana. En los puestos que venden todo tipo de productos a la gloria de Rusia -desde gorras hasta tazas de té- compró una camiseta con la \"Z\" usado como identificación por las tropas rusas en su ofensiva en Ucrania y un dibujo de un soldado armado hasta los dientes.",
            "En esa misma ciudad murieron el jueves pasado dos policías al ser atropellados por un autobús",
            "cuyo coste ronda los 1.300 millones de dólares",
            "en gran exportador de corderas. Las ha enviado a Rusia",
            "y calificó de \"absurdo legal\" los referendos que han comenzado a celebrarse en zonas de Ucrania bajo ocupación rusa y que su país nunca reconocerá.",
            "conducido por un chico sirio de apenas 15 años",
            "La estrella del Olympiacos lidera la selección de Bulgaria",
            "En ausencia por sanción de Rusia",
            "Presidente del Departamento de Cultura y Turismo - Abu Dhabi",
            "Marina Malpica Ramírez se convirtió en la primera mexicana en llegar a una final en la prueba de all around en un Campeonato Mundial.",
            "En la actual fase de grupos de la Nations League",
            "una de las nietas de Francisco Franco. Bernardo consiguió para su familia dos títulos italianos: el marquesado de Montefalcón y el condado de Motta. Su madre era Carmen López de Oleaga y el matrimonio tuvo siete hijos (Miriam es la única mujer).",
            "conseguiremos disuadir a una parte mucho mayor de los migrantes antes de cruzar la frontera\"",
            "nos hemos centrado únicamente en 13 capacidades. Creo que es perjudicial para ahorrar dinero en términos de seguridad nacional. Las FAS búlgaras han sido subestimadas durante más de 30 años. Desde el punto de vista tecnológico",
            "En estos momentos - en los que no deja de llorar como revela su entorno cercano - la marquesa de Griñón cuenta con el apoyo incondicional de su familia. Buena prueba de ello es que Ana Boyer ha regresado de urgencia a Madrid este domingo para estar al lado de su hermana y arroparla en este durísimo trance.",
            "que se reforzaran con los otros tantos citados.",
            "y el de conjuntos para Bulgaria.",
            "para completar el encargo inicial y contar finalmente con un escuadrón completo de 16 aviones.",
            "Este contenido fue publicado el 28 agosto 2022 - 14:04",
            "(Siga leyendo: Aida Victoria Merlano y 'Epa Colombia' se ponen cita en la cárcel: 'Vamos amiga').",
            "según decidió el martes el Ministerio del Interior.",
            "como hace unas semanas le pasó a la Selección Mexicana de Futbol Americano.",
            "La búlgara también suele hacer entrevistas con medios de otros países sobre su cambio físico. Actualmente también se ha hecho retoques en las mejillas para agrandar el tamaño de estas y alargar su aspecto.",
            "que se reemplazaran con los nuevos F-16.(foto Ministerio de Defensa de España)",
            "30 ago (EFE).- La selección masculina de voleibol de México logró este martes frente a la de Bulgaria",
            "Andrea Ivanova ha causado noticia en las redes sociales luego de que se convirtiera en una influenciadora que muestra su cambio de imagen. La mujer originaria de Bulgaria desea parecerse a una Barbie",
            "e incluso se sentaron en el patio.",
            "apoyado en un esperanzador acierto desde el triple",
            "\"Los referendos en una zona de combate",
            "Countdown zur Landtagswahl: Warum in Tirol alles anders werden kann: https://t.co/IsZgB75XUb — DER STANDARD (@derStandardat) September 21",
            "España acude a los campeonatos con Polina Berezina",
            "la marquesa de Griñón anunciaba su boda con Íñigo Onieva después de dos años de relación. Pletórica",
            "el once veces campeón de la liga búlgara. Un equipo",
            "Hoy se aprueba la rebaja del IVA de gas dentro de un marco integral de actuaciones En cuatro frentes:",
            "dos ancianos fueron hospitalizados y dos niños",
            "aunque siempre un escalón por debajo de las españolas.",
            "estoy muy orgulloso. Todos los días recuerdo",
            "pero al ex ala-pívot del Barcelona y ahora estrella del Olympiacos no se le puede pedir más. Le falta mucha compañía y además se lesionó Marinov.",
            "a lo largo de la costa búlgara del Mar Negro",
            "Consejero Diplomático del Presidente de los EAU",
            "El Gobierno de Bulgaria afirmó hoy que no tiene previsto negociar nuevos contratos a largo plazo con la gasista rusa Gazprom",
            "de tendencia pro-rusa (12,5%) y el partido pro-ruso antieuropeo Vazrazhdane (9,5%)",
            "64,650 y 63,200 tras presentar sus dos ejercicios",
            "y se ampliará la prohibición a los aeropuertos y puertos marítimos a partir del 26 de septiembre para que los transportistas puedan adaptarse a la nueva ley.",
            "Ministra de Estado de Educación Pública y Tecnología Avanzada y Presidenta del Establecimiento de Escuelas de los Emiratos",
            "El Gobierno aprueba una importante bajada del IVA para el gas natural:",
            "Viceprimer Ministro de Políticas Económicas y Ministro de Transportes y Comunicaciones",
            "En diciembre de 2021 la Comisión Europea presentó su propuesta de directiva sobre trabajadores de las plataformas como Uber",
            "Polonia prohibirá la entrada de ciudadanos rusos por tierra",
            "a unos 70 kilómetros de la frontera turca",
            "y continuó su formación llevando a cabo un máster en Economía Agrícola en la Universidad Estatal de Pensilvania. Trabajó en empresas como Amena",
            "Bulgaria's 2022 elections: Poll sees seven-group Parliament https://t.co/SiWvQZiqi4 via @TheSofiaGlobe — The Sofia Globe (@TheSofiaGlobe) September 20",
            "Secretaria de Estado de Educación Pública y Tecnología Avanzada",
            "y los Rockets (20+9+4) los que le sacaran del apuro.",
            "Te recomendamos que actualices tu navegador a la versión más reciente para evitar problemas de compatibilidad con algunas funciones de nuestra web.",
            "tal es su voluntad. Estar de acuerdo con lo que quiere.",
            "pero que ha tenido un crecimiento más que notable en los últimos años",
            "Secretario de Estado de Comercio Exterior",
            "al palo más lejano de Dayle Coleing",
            "El show de Bulgaria comenzó temprano. A los 22 minutos",
            "el sábado se disputara la final individual absoluta y el domingo",
            "pero a veces no salen la cosas como esperamos (…) Seguiré trabajando más fuerte para mejorar y poder competir mejor en la siguiente ocasión”",
            "'caballero del zoodiaco' y otros memes por su llegada al Olympiacos"
        ]
    }
}