{
    "concept": "PE_es_CH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "la relojería suiza pasa por una crisis periódicamente que se acaba solucionando siempre con la misma solución",
            "pretendía recoger en la Constitución suiza la protección de la dignidad de los animales de granja y la prohibición de su cría intensiva. También aspiraba a que",
            "Suiza —como cualquier otro país europeo— debe controlar estrictamente que las sanciones se apliquen en su totalidad. Pero me gustaría hacer un llamamiento a la población suiza para que también apoye a Ucrania",
            "ser suiza ha supuesto tener que encontrar casi a diario una forma de demostrar su pertenencia al país.",
            "Una forma de entrar en la bolsa suiza es a través de fondos de inversión. Según datos de Morningstar",
            "Los pronósticos climáticos oficiales anticipan que a finales de este siglo las precipitaciones suizas aumentarán aproximadamente 20% en invierno y se reducirán en el mismo porcentaje en verano.",
            "el competidor japonés Seiko había conseguido aunarlas y poner contra las cuerdas a la industria relojera suiza. Los movimientos basados en cuarzo en vez de mecánicos",
            "el mes pasado en la televisión pública suiza RTS. Para ella",
            "la creciente crisis energética pone muy nerviosas a las autoridades suizas ante la posibilidad de una escasez futura. Podrían presentarse cortes eléctricos de varias horas",
            "La ciudadanía suiza ha rechazado este domingo la iniciativa contra la cría industrial de animales de granja. La propuesta pretendía consagrar la protección de la dignidad de los animales en la Constitución suiza. La mayoría de los ciudadanos considera que la legislación actual ya es suficientemente estricta.",
            "tars su decisión de hoy de mantenerlo en el -0,1%. El gobernador de la institución suiza",
            "la ciudad y el cantón de Lucerna tienen méritos propios en el desarrollo de la democracia suiza.",
            "con Francia como segunda potencia relojera. En 1890 EEUU había alcanzado la segunda posición gracias a la mecanización e industrialización que la American Walthman Watch Company mostró en la exposición universal de Filadelfia en 1876. El ingeniero de Longines y miembro de la delegación suiza Jacques David vuelve advirtiendo a los relojeros suizos que deben reaccionar. En 1877 las ventas de relojes suizos a EEUU han caído más de un 80% desde 1872 y un trabajador norteamericano produce 150 relojes al año",
            "Pregunta a los lectores ¿estamos ante un movimiento magistral que revitalizará la relojería suiza durante una o dos décadas o esto es el canto del cisne de vendedores de pulseras caras?",
            "El informe también sugiere invitar a las jóvenes suizas a participar en las jornadas de información que las Fuerzas Armadas imparten por ahora sólo a sus compañeros de quinta para explicarles la importancia de servir al ejército.",
            "pero no es así según el profesor Pierre-Yves donzé de la Universidad de Osaka y especializado en la historia de la relojería suiza",
            "Se trataba por supuesto de una campaña electoral dirigida a los suizos y suizas de procedencia albanesa. Avdili quería que sus compatriotas de la comunidad albanesa comprendieran que ellos políticamente formaban parte de la sociedad. “He conseguido politizar a mucha gente”",
            "comenzó a trabajar como fotoperiodista en 1989. En 1990 fundó la agencia suiza de fotografía Lookat Photos. Thomas Kern ha ganado dos veces un World Press Award y ha recibido varias becas de fotografía. Sus trabajos han sido objeto de múltiples exposiciones y están representadas en diversas colecciones.",
            "Serie \"Momentos decisivos de la democracia suiza” Esta serie de varios capítulos está hecha a la medida de nuestro autor: la polifacética experiencia de Claude Longchamp le convierte en la persona capaz de hacer hablar a los lugares en los que ocurrieron acontecimientos importantes.",
            "la contribución de la industria suiza al producto interior bruto (PIB) aumentó en más de un punto porcentualEnlace externo para situarse en 19,4%",
            "apenas hay voces en Suiza que denuncien el alto costo de la moneda suiza.",
            "un papel clave en el nacimiento de la democracia suiza. En primer lugar",
            "en cada crisis de la industria relojera suiza esta se ha ido orientando más hacia el lujo. Aunque el grupo swatch no engloba todas las marcas de lujo",
            "la bolsa suiza se compra a un PER de 14,7 veces",
            "La producción de las empresas hidroeléctricas suizas experimentó una caída inferior al 12% durante los primeros cinco meses de este año con respecto al mismo periodo del 2021",
            "las fuerzas de ocupación invitaron a varias ciudades suizas a presentar ofertas para una nueva capital. Se presentaron Basilea",
            "los activistas consideraron la reforma como una forma de adaptar la agricultura suiza a la lucha mundial contra el cambio climático",
            "pero también levantó voces críticas que decían que los que poseen la ciudadanía suiza ya dominan una lengua nacional por lo que era innecesario dirigirse a ellos en un idioma extranjero.",
            "Berner Zeitung y Radio Förderband. Le interesa la práctica suiza de la democracia directa moderna en todas sus facetas y en todos los niveles. El centro de atención es siempre el ciudadano. Claude Longchamp (Texto)",
            "también llamaron la atención de la expedición suiza. «El estadio fue construido en 1957… y no puede ocultar su edad»",
            "A finales de 1960 la industria relojera suiza tenía unos 90.000 trabajadores y 1500 empresas. En 1985 quedaban 30.000 trabajadores y unas 500 ó 600 empresas. Si en el siglo XIX se había configurado una industria que fabricaba en masa en paralelo y otra que se dedicaba al lujo",
            "La bolsa suiza se ha convertido en el nuevo refugio de los gestores",
            "Boris Bondarev es el único diplomático ruso que ha dimitido después de que Moscú invadiera militarmente Ucrania. El antiguo asesor de la misión rusa en las Naciones Unidas en Ginebra vive ahora bajo protección suiza. Ha hablado con SWI swissinfo.ch",
            "el documento que acredita la nacionalidad suiza. Cuando se trataba de buscar un puesto de aprendiz se rumoreaba en el colegio que con la ciudadanía helvética era más fácil encontrar un lugar de formación.",
            "\"La economía suiza está mostrando un comportamiento algo mejor que el de la eurozona. Su moneda fuerte y sus precios regulados mantienen la inflación a raya\"",
            "uno de los medios de comunicación desplazados que acompañó a la selección suiza durante su estancia en Zaragoza. A través de su perfil oficial",
            "el diplomático indicó que el país europeo es un importante socio comercial de Vietnam en el continente viejo.Según los datos de la Aduana suiza ",
            "según se manifestó en la reunión. La ministra de Defensa suiza",
            "encontró un barullo Embolo del que sacó el gol y una nueva ventaja suiza. Aún salvó sobre la línea Unai Simón una escaramuza del incansable Vargas.",
            "el parlamentario Alois Gmür declaró que la compra de los cazabombarderos era un acuerdo justo y que los fondos asignados entran en el marco de la política financiera. Consideró además justificada la decisión del Senado del pasado mes de junio de aumentar el presupuesto de las FAS suizas en 300 millones de francos suizos.",
            "la población suiza aceptó por escaso margen una reforma del primer pilar del sistema de pensiones.",
            "8 738 800 personas vivían en Suiza permanentemente a finales de 2021. El 25,7 % de ellas (2 244 200) no tienen nacionalidad suiza. La población ha aumentado un 0,8 % respecto al año anterior.",
            "puedo entender mejor a las suizas y suizos que viven en el extranjero.",
            "lo veían como un favor a las multinacionales. Argumentaban que la reforma no beneficiaría a la economía suiza y que la población del país pagaría el precio en forma de mayores impuestos. Al parecer",
            "la caída del poder adquisitivo en la zona euro podría ser mucho más perjudicial para las empresas suizas que un franco permanentemente fuerte. “Por supuesto",
            "Las autoridades suizas incautaron ese monto a los hijos del expresidente (2009-2014) tras imputarlos por considerar que recibieron sobornos de la brasileña Odebrecht para conseguir adjudicaciones de obras del Estado panameño.",
            "Mostrar más Mostrar más Así afecta la sequía la producción hidroeléctrica suiza Este contenido fue publicado el 16 sept. 2022 La escasez de lluvia hace temer una acumulación insuficiente de reservas en las presas para atender las necesidades de electricidad en invierno.",
            "según un análisis de los registros de votación realizado por la emisora pública suiza SRF.",
            "el tipo de cambio entre la moneda suiza y la europea está por debajo de un franco por euro por primera vez en su historia",
            "Mostrar más Mostrar más Soluciones suizas para almacenar la energía del mañana El reto global no es solo producir más energía a partir de fuentes renovables",
            "solo hay cinco de renta variable suiza denominados en euros a la venta en España. La oferta en francos suizos es algo más amplia: la lista engorda con otros once fondos más -en el gráfico se han seleccionado los que mejor se comportan este año y además son accesibles al particular-.",
            "a pesar de tener sus fábricas produciendo 24h. Esto ha impulsado las ventas de Swatch que se encontraba en decadencia y no era relevante para el consumidor joven. Sólo en suiza sus ventas han subido un 41%",
            "La selección suiza ha sido la primera en ejercitarse este viernes sobre el césped de La Romareda",
            "la relojería suiza pasa por una crisis periódicamente que se acaba solucionando siempre con la misma solución",
            "pretendía recoger en la Constitución suiza la protección de la dignidad de los animales de granja y la prohibición de su cría intensiva. También aspiraba a que",
            "Suiza —como cualquier otro país europeo— debe controlar estrictamente que las sanciones se apliquen en su totalidad. Pero me gustaría hacer un llamamiento a la población suiza para que también apoye a Ucrania",
            "ser suiza ha supuesto tener que encontrar casi a diario una forma de demostrar su pertenencia al país.",
            "Una forma de entrar en la bolsa suiza es a través de fondos de inversión. Según datos de Morningstar",
            "Los pronósticos climáticos oficiales anticipan que a finales de este siglo las precipitaciones suizas aumentarán aproximadamente 20% en invierno y se reducirán en el mismo porcentaje en verano.",
            "el competidor japonés Seiko había conseguido aunarlas y poner contra las cuerdas a la industria relojera suiza. Los movimientos basados en cuarzo en vez de mecánicos",
            "el mes pasado en la televisión pública suiza RTS. Para ella",
            "la creciente crisis energética pone muy nerviosas a las autoridades suizas ante la posibilidad de una escasez futura. Podrían presentarse cortes eléctricos de varias horas",
            "La ciudadanía suiza ha rechazado este domingo la iniciativa contra la cría industrial de animales de granja. La propuesta pretendía consagrar la protección de la dignidad de los animales en la Constitución suiza. La mayoría de los ciudadanos considera que la legislación actual ya es suficientemente estricta.",
            "tars su decisión de hoy de mantenerlo en el -0,1%. El gobernador de la institución suiza",
            "la ciudad y el cantón de Lucerna tienen méritos propios en el desarrollo de la democracia suiza.",
            "con Francia como segunda potencia relojera. En 1890 EEUU había alcanzado la segunda posición gracias a la mecanización e industrialización que la American Walthman Watch Company mostró en la exposición universal de Filadelfia en 1876. El ingeniero de Longines y miembro de la delegación suiza Jacques David vuelve advirtiendo a los relojeros suizos que deben reaccionar. En 1877 las ventas de relojes suizos a EEUU han caído más de un 80% desde 1872 y un trabajador norteamericano produce 150 relojes al año",
            "Pregunta a los lectores ¿estamos ante un movimiento magistral que revitalizará la relojería suiza durante una o dos décadas o esto es el canto del cisne de vendedores de pulseras caras?",
            "El informe también sugiere invitar a las jóvenes suizas a participar en las jornadas de información que las Fuerzas Armadas imparten por ahora sólo a sus compañeros de quinta para explicarles la importancia de servir al ejército.",
            "pero no es así según el profesor Pierre-Yves donzé de la Universidad de Osaka y especializado en la historia de la relojería suiza",
            "Se trataba por supuesto de una campaña electoral dirigida a los suizos y suizas de procedencia albanesa. Avdili quería que sus compatriotas de la comunidad albanesa comprendieran que ellos políticamente formaban parte de la sociedad. “He conseguido politizar a mucha gente”",
            "comenzó a trabajar como fotoperiodista en 1989. En 1990 fundó la agencia suiza de fotografía Lookat Photos. Thomas Kern ha ganado dos veces un World Press Award y ha recibido varias becas de fotografía. Sus trabajos han sido objeto de múltiples exposiciones y están representadas en diversas colecciones.",
            "Serie \"Momentos decisivos de la democracia suiza” Esta serie de varios capítulos está hecha a la medida de nuestro autor: la polifacética experiencia de Claude Longchamp le convierte en la persona capaz de hacer hablar a los lugares en los que ocurrieron acontecimientos importantes.",
            "la contribución de la industria suiza al producto interior bruto (PIB) aumentó en más de un punto porcentualEnlace externo para situarse en 19,4%",
            "apenas hay voces en Suiza que denuncien el alto costo de la moneda suiza.",
            "un papel clave en el nacimiento de la democracia suiza. En primer lugar",
            "en cada crisis de la industria relojera suiza esta se ha ido orientando más hacia el lujo. Aunque el grupo swatch no engloba todas las marcas de lujo",
            "la bolsa suiza se compra a un PER de 14,7 veces",
            "La producción de las empresas hidroeléctricas suizas experimentó una caída inferior al 12% durante los primeros cinco meses de este año con respecto al mismo periodo del 2021",
            "las fuerzas de ocupación invitaron a varias ciudades suizas a presentar ofertas para una nueva capital. Se presentaron Basilea",
            "los activistas consideraron la reforma como una forma de adaptar la agricultura suiza a la lucha mundial contra el cambio climático",
            "pero también levantó voces críticas que decían que los que poseen la ciudadanía suiza ya dominan una lengua nacional por lo que era innecesario dirigirse a ellos en un idioma extranjero.",
            "Berner Zeitung y Radio Förderband. Le interesa la práctica suiza de la democracia directa moderna en todas sus facetas y en todos los niveles. El centro de atención es siempre el ciudadano. Claude Longchamp (Texto)",
            "también llamaron la atención de la expedición suiza. «El estadio fue construido en 1957… y no puede ocultar su edad»",
            "A finales de 1960 la industria relojera suiza tenía unos 90.000 trabajadores y 1500 empresas. En 1985 quedaban 30.000 trabajadores y unas 500 ó 600 empresas. Si en el siglo XIX se había configurado una industria que fabricaba en masa en paralelo y otra que se dedicaba al lujo",
            "La bolsa suiza se ha convertido en el nuevo refugio de los gestores",
            "Boris Bondarev es el único diplomático ruso que ha dimitido después de que Moscú invadiera militarmente Ucrania. El antiguo asesor de la misión rusa en las Naciones Unidas en Ginebra vive ahora bajo protección suiza. Ha hablado con SWI swissinfo.ch",
            "el documento que acredita la nacionalidad suiza. Cuando se trataba de buscar un puesto de aprendiz se rumoreaba en el colegio que con la ciudadanía helvética era más fácil encontrar un lugar de formación.",
            "\"La economía suiza está mostrando un comportamiento algo mejor que el de la eurozona. Su moneda fuerte y sus precios regulados mantienen la inflación a raya\"",
            "uno de los medios de comunicación desplazados que acompañó a la selección suiza durante su estancia en Zaragoza. A través de su perfil oficial",
            "el diplomático indicó que el país europeo es un importante socio comercial de Vietnam en el continente viejo.Según los datos de la Aduana suiza ",
            "según se manifestó en la reunión. La ministra de Defensa suiza",
            "encontró un barullo Embolo del que sacó el gol y una nueva ventaja suiza. Aún salvó sobre la línea Unai Simón una escaramuza del incansable Vargas.",
            "el parlamentario Alois Gmür declaró que la compra de los cazabombarderos era un acuerdo justo y que los fondos asignados entran en el marco de la política financiera. Consideró además justificada la decisión del Senado del pasado mes de junio de aumentar el presupuesto de las FAS suizas en 300 millones de francos suizos.",
            "la población suiza aceptó por escaso margen una reforma del primer pilar del sistema de pensiones.",
            "8 738 800 personas vivían en Suiza permanentemente a finales de 2021. El 25,7 % de ellas (2 244 200) no tienen nacionalidad suiza. La población ha aumentado un 0,8 % respecto al año anterior.",
            "puedo entender mejor a las suizas y suizos que viven en el extranjero.",
            "lo veían como un favor a las multinacionales. Argumentaban que la reforma no beneficiaría a la economía suiza y que la población del país pagaría el precio en forma de mayores impuestos. Al parecer",
            "la caída del poder adquisitivo en la zona euro podría ser mucho más perjudicial para las empresas suizas que un franco permanentemente fuerte. “Por supuesto",
            "Las autoridades suizas incautaron ese monto a los hijos del expresidente (2009-2014) tras imputarlos por considerar que recibieron sobornos de la brasileña Odebrecht para conseguir adjudicaciones de obras del Estado panameño.",
            "Mostrar más Mostrar más Así afecta la sequía la producción hidroeléctrica suiza Este contenido fue publicado el 16 sept. 2022 La escasez de lluvia hace temer una acumulación insuficiente de reservas en las presas para atender las necesidades de electricidad en invierno."
        ],
        "negative": [
            "la crisis de abastecimiento la afectó especialmente.",
            "se vieron especialmente afectadas por los bombardeos aliados es relativamente común en Alemania.",
            "con sueldos mínimos de 2.000 euros brutos al mes.",
            "Korruption darf sich nie lohnen. Es kann nicht nur bei der Anündigung bleiben. Viktor Orbán und seine Bande müssen die ganze Härte des europäischen Rechtsstaats spüren.",
            "La primera economía europea ya ha reducido su dependencia hacia las importaciones de petróleo ruso",
            "el gas como arma. El presidente ruso quiere dividir a Europa y las sociedades. Espera que haya malestar social",
            "Steinmeier se pone al día con un viaje planeado para 2020",
            "y el entonces primer ministro italiano",
            "el canciller Olaf Scholz invitó al presidente argentino",
            "por sus salarios pero también por su flexibilidad. Es el caso del médico gallego Alejandro Barros",
            "Fue un gesto importante del gobierno alemán cuando",
            "el elenco local reaccionó en la recta final y volteó el marcador en menos de quince minutos",
            "que ejercerá como directora general para el área de habla alemana.",
            "el jefe de compras del consorcio alemán",
            "que es aproximadamente la mitad de lo que era en 2018\"",
            "Con la estatización de la empresa de gas Uniper",
            "si las tropas de la OTAN llegan allí... Debemos hablar de esto. Dios no lo quiera",
            "que las consecuencias económicas del ataque ruso a Ucrania golpearán a los alemanes en los próximos meses.",
            "se necesita urgentemente una estrategia adecuada para Latinoamérica.",
            "Alemania debe tener \"las fuerzas armadas mejor equipadas de Europa\"",
            "incluso si la líder de la ultraderecha",
            "El clima empresarial en Alemania ha empeorado considerablemente",
            "se puede motivar a un club de fútbol",
            "de Pro Asyl. \"En este momento la gente se pregunta cómo puede salir del país. Desde el anuncio de la movilización parcial en Rusia",
            "Churchill consiguió defender la democracia liberal contra Hitler. Las palabras funcionan. El Gobierno alemán tiene que exponer el precio.“",
            "Enfrente tendrá a una selección húngara que tiene cogida la medida a los alemanes. En la Eurocopa de 2021 no pasaron del empate a dos y",
            "Un viento amargo sopla sobre los campos deportivos vacíos en la carretera que sale de Herzogenrath-Merkstein",
            "sus marcas asociadas y el socio de roaming nacional accederán a servicios 4G en hasta 2.000 ubicaciones adicionales en los próximos meses a través de estos acuerdos”",
            "solo basta con tener un poco de sentido común.",
            "que acogerá a 1.000 solicitantes de asilo hasta el próximo mes de febrero.",
            "Gascade explota la infraestructura de gas en Lubmin a la que también está conectado el Nord Stream 2",
            "El pasado 21 de septiembre el Jardín Botánico de la Ciudad recibió la visita de los doctores Paul Bellendorf y Kristina Holl",
            "en el marco de la OTAN. | Fuente: AFP",
            "Este enfoque minimiza recursos en construcción y operación. En el emplazamiento",
            "Mientras dura la operación las personas evacuadas podrán en centros especiales. Antes de entrar a esos centros la gente deberá someterse a un test de COVID-19. Las personas que den positivo serán alojadas en un centro aparte.",
            "con una inflación permanente y una elevada tasa de pobreza",
            "La empresa espera que el sistema esté certificado para detectar a las águilas en peligro de extinción en las próximas semanas.",
            "Alemania se queda sin el primer puesto",
            "clave en la dependencia energética de Alemania con respecto a Rusia.",
            "apunta Handelsblatt. “No puedo ofrecer nada que no sea sangre",
            "tienen una gran demanda porque ofrecen privacidad. Hasta 120 personas pueden vivir allí",
            "dijo Scholz en un discurso ante los mandos del ejército alemán.",
            "llegó en verano el pasaje de nueve euros para toda Alemania. La política del gobierno de coalición probablemente no ha recibido tanta aprobación para ningún otro proyecto político como para el abono de transporte público que posibilitaba viajar por nueve euros por toda Alemania durante los meses de junio",
            "Lidia Conde es analista de política y economía alemana",
            "también criticó a Rusia por provocar una crisis alimentaria que afectará sobre todo a los países de África y Oriente Medio.",
            "El comunicado agrega que todavía no están claras las causas y las circunstancias exactas y queda por esclarecer",
            "Deutsche Telekom y Vodafone cerraron un acuerdo para que sus clientes tuvieran la misma cobertura en otras 2.000 localidades más",
            "además de los terribles precios de la energía. Por supuesto",
            "la Unión Social Cristiana (CSU) ha propuesto ahora un modelo para un tope de precio del gas para tres cuartas partes del consumo de privado de calefacción.",
            "la automovilística ha expresado su preocupación ante el aumento descontrolado de los precios de la luz y la gasolina",
            "Apúntate a nuestra newsletter y recibe en tu correo las últimas noticias sobre tecnología.",
            "España no dejará de crecer en un entorno poco halagüeño",
            "por lo que la entidad reaccionará con una política monetaria restrictiva. A partir del primer trimestre de 2023",
            "gustos ni temores. Simplemente te sometes a un examen nacional y que tengas mucha suerte. Me parece que no se adapta al individuo",
            "la Mannschaft perdió por 0-1 ante Hungría",
            "donde ya hace frío y comenzó la temporada de uso de calefacción. Los centros de asesoramiento al consumidor aconsejan a clientes como la familia de Brandeburgo hacer uso de su derecho especial de rescisión del contrato y buscar un proveedor más económico. La familia lo hizo y encontró una empresa que le cobra unos 700 euros por mes.",
            "Schäfer se mostró «especialmente consternado por el hecho de que los políticos de la CDU/CSU apoyen vergonzosamente a Berlusconi».",
            "En las inspecciones realizadas en Barcelona",
            "y predijo que una décima parte de los clientes podría no ser capaz de pagar las facturas más altas. “Esto plantea enormes dificultades. También porque los bancos a veces ya no proporcionan financiación”.",
            "uno de los principales exportadores mundiales de gas.",
            "2,8 puntos más que lo proyectado en junio. Ese deterioro de la primera economía del continente se traslada a la zona euro",
            "-Veía en España un sistema túnel donde básicamente no eres una persona",
            "frente al 38% de media en la UE.",
            "pero no a quienes realmente lo necesitan.",
            "dos sistemas anti-interferencias de drones montados sobre todoterrenos IMV HMMWV",
            "destacó la necesidad de reformar y actualizar las estructuras de la ONU.",
            "los detonadores están dañados. Por eso no podemos hacer lo que solemos hacer que es desactivar la bomba retirando los detonadores y luego transportarla\"",
            "además de experiencia en soldadura MAG",
            "El canciller alemán inició el sábado una gira por tres países del golfo Pérsico para abordar con los líderes de esa región la cooperación energética",
            "El sucesor de Angela Merkel apuesta también por un reforzamiento de la defensa europea",
            "Alemania cuenta con más de 900 empresas",
            "berichtet Matthias Rüb. https://t.co/PpOu0uUPBL — FAZ Politik (@FAZ_Politik) September 20",
            "Alemania promete a ciudadanos y empresas que suministro energético está asegurado",
            "“si el incidente se produjo en aguas territoriales alemanas”.",
            "y el sistema MIR no te permite ni cambiar ni retroceder. Esa falta de seguridad me creaba temores.",
            "las autoridades alemanas podrán organizar el abastecimiento de la planta con petróleo procedente de otros países que no sean Rusia.",
            "Ese tipo de informes son cada vez más frecuentes en Alemania",
            "como el año pasado en Afganistán",
            "którzy nie chcą walczyć #wyborcza https://t.co/COJhVT33hd — Gazeta Wyborcza.pl (@gazeta_wyborcza) September 22",
            "El plan consiste en ampliar el capital de Uniper en ocho mil millones de euros y adquirir las acciones de Fortum en Uniper a un precio de 1,70 euros por acción",
            "-¿Hay una razón concreta que explique su marcha?",
            "a cargo de especialistas de la policía",
            "también se ha visto afectado por la evacuación.",
            "la medición de la altura de la napa freática de la ciudad.",
            "cree que la Reserva Federal y el Banco de Inglaterra subirán el precio del dinero por encima del 4%",
            "mientras Alemania es el quinto socio comercial de México.",
            "el semanario alemán «Stern» dedica su última portada a Meloni",
            "22 sep – El gobierno alemán inició conversaciones para prestar apoyo urgente a decenas de proveedores regionales de energía de propiedad estatal que están luchando para hacer frente a la subida de los precios del gas",
            "Desde que Rusia invadió Ucrania y llegaron los primeros refugiados a Alemania",
            "se comprometieron a trabajar en un plan de acción para profundizar los lazos entre ambos países",
            "Además del problema de la escasez de gas",
            "el Gobierno de Olaf Scholz ha respondido a esta situación anunciando un paquete de ayudas de 65.000 millones de euros que",
            "-¿Y los salarios tuvieron que ver?",
            "el único de los grandes países de la OCDE que retrocederá en el conjunto del año que viene. Sin embargo",
            "Italia y el Reino Unido entrarán en algún momento en recesión. No obstante",
            "El futuro de los parques eólicos en Alemania",
            "Alemania ganaba con comodidad por 2-0 a Inglaterra en Wembley por la UEFA Nations League. Sin embargo",
            "“Si comparamos el potencial [de combate] de Rusia y la OTAN",
            "Las acciones por parte de nuestro Jardín Botánico se centran en el registro fenológico de algunas de sus especies –proceso iniciado en 2014- y en el desarrollo de cálculos de índices climáticos. En este sentido",
            "muy criticado por sus vínculos con el presidente ruso",
            "los pupilos de Hansi Flick pretenden imponerse a los de Marco Rossi para robarles el liderato del grupo A3 y",
            "manteniéndose unidos en el apoyo a Ucrania y contra el belicista del Kremlin. Si Europa sale relativamente ilesa de todo esto el próximo invierno",
            "que los europeos se enfrenten a sus gobiernos y los culpen de prolongar la guerra al suministrar armas a una Ucrania invadida",
            "Los dos jefes de los partidos conservadores alemanes -Friedrich Merz (CDU) y Markus Söder (CSU)- han decidido guardar silencio al respecto y no criticar ni abrazar a Berlusconi y su alianza con la extrema derecha.",
            "declaró. \"Pero para Uniper la situación ha sido mucho más dramática y significativamente peor\".",
            "«Rusia continuará su labor de destrucción (…) de Ucrania (e intentará) apoderarse de parte de su territorio. No podemos aceptarlo»",
            "MFE podrá invertir en contenidos atractivos en cada país",
            "se ha visto muy perturbado desde que el Gobierno de Olaf Scholz decidió reducir drásticamente sus importaciones de petróleo ruso",
            "esta batería de medidas puede que no sea suficiente para salvar a la industria del papel higiénico.",
            "la compra de Uniper (con 7.000 millones de euros) fue un error y la decisión de entonces se tomó sin consultar debidamente al propietario mayoritario",
            "Una empresa neerlandesa estableció un alojamiento improvisado en Aquisgrán para albergar los refugiados.",
            "Los suministros de equipos militares para ayudar a los esfuerzos de Ucrania frente a Rusia están menguando los arsenales de los países implicados. De ahí que algunos de ellos se estén asegurando la obtención de un reemplazo antes de continuar con estos envíos. Al mismo tiempo",
            "cuyo partido Forza Italia forma parte del PPE. Durante la campaña electoral",
            "de la que poseía un máximo del 78% de acciones",
            "Debido al cese de las entregas de gas ruso a Alemania",
            "que datan de los años 1950. Al mismo tiempo",
            "El gran atasco global había provocado que el túnel de salida de la crisis derivada de la pandemia estuviera marcado por un repunte de la inflación. El cierre del grifo del gas ruso ha acabado por prolongar las tensiones inflacionistas",
            "dijo el experto en política exterior de los Verdes Robin Wagener a DW. También apuntó que era mejor para Ucrania que los rusos huyeran del servicio militar en vez de que fueran a luchar. \"Deberíamos tener los brazos abiertos\"",
            "ya que muchos países lo compran para reemplazar al barato gas ruso.",
            "no quieran conceder asilo a los desertores rusos es sorprendente para la BAMF. La legislación europea se aplica a todos los Estados miembros. Lo que se quiere decir con esto es que",
            "ambos temas de crucial importancia para las ciudades de Buenos Aires y de Potsdam",
            "con un crecimiento global que quedaría rebajado en medio punto porcentual y elevando la inflación europea en más de medio punto porcentual”. Es decir",
            "el intercambio de contactos se está llevando a cabo entre el Ministerio de Economía",
            "originada sobre todo por la escasez de petróleo y gas. El BCE no puede suministrar energía",
            "\"Queremos encargarnos de que los precios de la electricidad vuelvan a reducirse a través de una modificación del modelo de mercado. Y queremos encargarnos de que bajen los precios del gas\"",
            "pero los institutos económicos pronostican que tras la actual caída",
            "Represión en Rusia: Detenciones en mítines de protesta contra la movilización parcial en Moscú.",
            "gracias a la bajada de velocidad",
            "productos refinados y biocombustibles ha aumentado mucho. La factura del gas natural casi se ha triplicado",
            "pero posteriormente dijo que el suministro no se reanudaría hasta que se levantaran las sanciones.",
            "ha entrado en concurso de acreedores debido a la imposibilidad de absorber unos gastos en constante aumento. Esto se debe a que",
            "los servicios públicos de Empleo de los Estados Miembros del Espacio Económico Europeo",
            "que será actualizado en las próximas semanas. Sin embargo",
            "la cuarta economía mundial. La Organización para la Cooperación y el Desarrollo Económicos (OCDE) apunta ya a un escenario prácticamente de estanflación en 2023 para ese país",
            "los parques eólicos podrán construirse fuera de un radio de 1,5 kilómetros alrededor del nido del águila moteada menor.",
            "El recargo estatal de las tarifas de gas llega el 1 de octubre luego de muchos debates para apoyar a las empresas que deben adquirir ahora gas no proveniente de Rusia. Este recargo podría costarle otros 600 euros por año a un hogar promedio",
            "filial de la empresa estatal rusa",
            "pueda realizarse en la tarde cuando la evacuación esté terminada.",
            "Finlandia considera la nacionalización de la energética Uniper por Alemania como una medida necesaria",
            "afiliados al Régimen General de la Seguridad Social.",
            "Los proveedores básicos sólo pueden rechazar nuevos clientes si tienen serios problemas económicos. Pero otras empresas más pequeñas sí pueden hacerlo. A partir del 1 de noviembre",
            "apoyan el billete barato a toda costa porque estiman que tuvo un efecto positivo en el balance medioambiental.",
            "están en mejor situación por el momento. En Berlín",
            "la UE rara vez ha estado unida en cuestiones de huida y migración en los últimos años.",
            "apunta el informe publicado esta mañana por la OCDE.",
            "según una sentencia del Tribunal de Justicia de la Unión Europea de noviembre de 2020",
            "Para la explosión controlada se ordenó la evacuación de un radio de 500 metros. La Policía ha llamado por altavoces a abandonar sus casas por altavoces y algunos agentes han ido timbrando puerta a puerta.",
            "La OCDE proyectó que Alemania entrará en recesión en 2023 con una contracción de 0.7%",
            "reclama el diario económico Handelsblatt. Y el legendario Der Spiegel subraya que no hay alternativa ante el endurecimiento de la política monetaria del BCE",
            "y poco a poco fui creando una pequeña comunidad. Se me ocurrió lanzar primero un grupo de Facebook",
            "el elenco local reaccionó en la recta final y volteó el marcador en menos de quince minutos",
            "43 vehículos aéreos no tripulados (UAV) de reconocimiento",
            "debemos asumir más responsabilidades dentro de la OTAN\"",
            "pétrole) a doublé et va sûrement dépasser les 100 milliards € en 2022. Pour info les importations d’uranium représentent moins d’un Md€. Extrait de mon audition @AN_AfEco ce matin. pic.twitter.com/TEjRlEWfEd — Valerie Faudon (@ValerieFaudon) September 21",
            "si bien informó de que Bin Zayed y Scholz presenciaron hoy también la firma de un nuevo acuerdo de «asociación estratégica en el campo de la aceleración energética",
            "del 5%. A pesar de ese recorte",
            "-Estudié en Madrid 6 años con la ayuda económica de mi familia. Cuando hablaba con los residentes del Hospital Severo Ochoa y me contaban que llegaban justos a final de mes",
            "Merkel propuso ampliar el Consejo de Seguridad con nuevos miembros",
            "2.924.240. Por lo que el SEPE",
            "En el caso de los soldadores para la construcción de trenes en SIEMENS Múnich",
            "el centro de asesoramiento ha estado trabajando sin parar. Su personal organiza charlas",
            "es una obligación. pic.twitter.com/eOwcPfpobI — Yolanda Díaz (@Yolanda_Diaz_) September 21",
            "en este invierno que se avecina...”",
            "Alemania solicitará ingresar como miembro permanente del principal órgano ejecutivo de las Naciones Unidas",
            "los miembros de la oposición rusa también podrían tener una oportunidad de asilo en Alemania.",
            "con la ventaja de que para algunas de estas decenas de oportunidades laborales no es necesario saber alemán. Este es el caso",
            "que se han extendido ya a casi todos los componentes de la cesta de la compra. “La guerra ha hecho subir sustancialmente los precios de la energía y los alimentos",
            "presidente del grupo parlamentario germano-italiano la Cámara",
            "Desde el inicio de la guerra como consecuencia de la invasión rusa de Ucrania el pasado 24 de febrero",
            "petróleo y gas y de la capacidad de producir electricidad es otro.",
            "pero no tan drásticamente. Para una vivienda de cerca de 110 metros cuadrados",
            "señaló.El gobierno regional había advertido hace dos años en un informe que los glaciares se estaban derritiendo más rápido de lo previsto y que el último podría desaparecer por completo en una década",
            "Vodafone y Telefónica Deutschland para mejorar la cobertura rural. El objetivo pasaba por construir casi 6.000 nuevos emplazamientos hasta 2024. Telefónica ha explicado que las primeras estaciones base incluidas en esta alianza se han conectado recientemente.",
            "el mayor mercado de Europa y un país estratégico para el grupo español. Las dos operadoras han anunciado ahora que van a trabajar juntas para cerrar la brecha digital y mejorar la cobertura móvil en zonas rurales",
            "cuando tuvo que posponerlo como consecuencia de la pandemia de covid.",
            "\"Ahora estamos en una situación en la que nos damos cuenta de que esta guerra probablemente durará mucho tiempo todavía: la gente se quedará aquí y necesitan algo más que un polideportivo\"",
            "También algunos trenes de larga distancia se verán afectados y tendrán que cambiar su recorrido en dirección a la estación central de Berlín.",
            "de hasta un 11% a principios del próximo año",
            "El gobierno alemán ya había asumido una participación del 30% en Uniper como parte de un acuerdo de rescate en julio.",
            "para sobrevivir al chantaje energético ruso",
            "lamentó que Rusia no bombardeó Londres durante el funeral de la Reina Isabel II. “Toda la gente importante estaba ahí”",
            "España este año sí sufrirá una inflación del 9,1%",
            "en la que desarrollan su investigación en las áreas verdes",
            "generalizada y duradera” de su economía",
            "había unas 2.300. Tampoco se observa un aumento significativo desde que comenzó la guerra.",
            "especialmente de los países del sur. Alemania también está dispuesta a asumir una mayor responsabilidad (a escala global)»",
            "e igualmente Eslovenia alcanzó otro acuerdo para mandar a Ucrania 30 BVP-1 (versión checoslovaca del BMP-1) a cambio de 15 Leopard 2A4 alemanes.",
            "las importaciones de carbón sólo han aumentado ligeramente",
            "el negocio ya no es viable\".",
            "a la cabeza de una coalición de extrema derecha y derecha.",
            "con incrementos exuberantes en los últimos años",
            "pese a que la victoria ya no le sirve",
            "La empresa se desprenderá de Uniper",
            "avanzó un pronóstico similar a principios de septiembre",
            "cuando puso bajo su tutela a Gazprom Germania",
            "-¿Cómo de habitual es que un estudiante haga su residencia fuera?",
            "es ideal tener experiencia en esta área de trabajo. Además",
            "puesto que dicha práctica constituye \"corrupción estratégica\".",
            "“Necesitamos apoyo de liquidez para las empresas municipales",
            "Lituania y Polonia niegan la entrada a los rusos. Solo a través de Finlandia pueden entrar en la UE por tierra",
            "las fuerzas armadas mejor equipadas de Europa\"",
            "o una misión de asesoramiento o formación",
            "Partido correspondiente a la última jornada del grupo A3 de la UEFA Nations League. Ni ingleses ni alemanes se juegan nada",
            "la situación de aprovisionamiento para esta energía fósil “será extremadamente tensa en los próximos meses”",
            "pero no deberían dificultar la lucha del BCE contra la inflación. Si se dispara la demanda",
            "también entabló conversaciones con otro importante proveedor de gas",
            "pero advierte sobre tiempos duros. Piensa que habrá una \"normalización” del precio del gas natural licuado (GNL)",
            "Glovo fue fundada en 2015 en Barcelona. Es un servicio a la carta que compra y entrega productos a través de su app móvil. El reparto de comida es su servicio más popular.",
            "«Las respuestas de la extrema derecha a los retos de nuestro tiempo son la división",
            "en tanto las empresas alemanas emplean a más de 300.000 personas.",
            "¡Bienvenidas y bienvenidos a la narración del Inglaterra - Alemania",
            "el suministro de energía para las empresas",
            "\"no solo un techo sobre sus cabezas y una cama",
            "México es el país receptor más importante de las exportaciones alemanas a América Latina",
            "muriera tras ser detenida a manos de agentes de la Policía en Teherán por no respetar el código de vestimenta islámico.",
            "situado en un pueblo de 3.500 habitantes. Es la primera vez que el gobierno adquiere un edificio para este fin específico sin acordarlo con el municipio local.",
            "Esto se debe principalmente a las “condiciones generales de oferta económica -en particular",
            "al que ya se le empieza a congelar el culo",
            "en áreas escasamente pobladas o frecuentadas",
            "pudo decir hasta ahora nada con exactitud",
            "a la cumbre del G7 en Alemania.",
            "Medidas para garantizar suministro de gas",
            "el temor a que el país entre en recesión. Todo ello ha obligado a muchas empresas alemanas a recortar su producción o incluso a echar el cierre. Según una encuesta realizada en julio por la Cámara de Industria y Comercio de Alemania",
            "\"Necesitamos un sistema ordenado que brindarle a la gente”",
            "quien se ha visto obligada a cancelar su agenda.",
            "la BAMF confirmó que en lo que va de año apenas se han registrado más solicitudes de asilo de ciudadanos rusos que en el año anterior. Hasta ahora",
            "dijo Wagener. \"También necesitamos oportunidades para que la oposición democrática de Rusia venga a Europa. Para que puedan trabajar desde aquí",
            "Objetivo: reorganizar el abastecimiento con petróleo procedente de otros países",
            "dependiente del Ministerio Federal del Interior",
            "sorprendiendo a muchos que creen que el centro-derecha europeo está alimentando a partidos de extrema derecha como la Lega y los Hermanos de Italia.",
            "lo cual ha provocado un aumento de los precios de los combustibles fósiles y de los volúmenes de importación.",
            "incluso si gana los comicios Hermanos de Italia",
            "economista jefe del banco estatal de desarrollo KfW",
            "ya no podrán establecer diferencias de precios entre clientes nuevos y clientes antiguos.",
            "dicha especie se encuentra en peligro de extinción en el país.",
            "y abolir el sistema de veto que dificulta la eficacia del organismo de la ONU.",
            "afirma el experto económico argentino Carl Moses en una entrevista con DW.",
            "el Ministerio de Trabajo ya comenzó a notificar varios procedimientos de infracción contra la empresa en su sede de Barcelona y en su sucursal valenciana.",
            "Las asociaciones ecologistas y de pasajeros están presionando. Todos quieren un transporte público mejor y más asequible. Pero incluso después de la reunión de los ministros de Transporte federal y estatales",
            "La desactivación o la explosión controlada de las bombas suele ser para los especialistas una operación de rutina.",
            "ascendiendo a 23,23 euros a los meses. El alojamiento es gratuito y",
            "que también forma parte de la comisión de la UE en el Bundestag.",
            "el ejercicio que viene. Las previsiones de la OCDE son una décima mejores para este año que las del cuadro macroeconómico del Gobierno",
            "En las noticias de este jueves de Las Capitales:",
            "dice entre el 51% y el 60% de la población (encuesta Civey en septiembre para Der Spiegel). La guerra nos empobrece",
            "tras años de análisis \"erróneos\" de que su país estaba \"rodeado de amigos\".",
            "Markus Söder y Manfred Weber al respecto es inaceptable y chocante»",
            "a pesar de las fuertes pérdidas de la empresa.",
            "Giorgia Meloni ist politisch und persönlich eng mit dem ungarischen Ministerpräsidenten verbunden. Der Kasus Orbán ist zu einer Sollbruchstelle für die Mitte-rechts-Allianz geworden",
            "desarrollaremos modelos de negocio innovadores para lograr el éxito a largo plazo",
            "se derritió a un ritmo acelerado durante este verano especialmente caluroso en Europa y perdió definitivamente su estatus de glaciar",
            "quien se pronunció a favor de usar armas nucleares. pic.twitter.com/lroiC39qaH — OSCAR MARIO BETETA (@MarioBeteta) September 21",
            "los clientes tendrán que pagar la astronómica suma de 1.515 euros al mes por el suministro de gas de su casa en las afueras de Berlín",
            "el objetivo es que representen el 20-25% de los materiales utilizados para fabricar papel.",
            "que incluía el acceso a servicios de acceso a internet de hasta un gigabit",
            "-¿Cómo fue su desembarco en Alemania?",
            "lo expresó así el lunes: \"El modelo fue un éxito. Debemos continuar con él\". La presidenta de la Conferencia de Ministros de Transporte",
            "se podría pensar en poner un tope de costo del 75 por ciento del gas adquirido",
            "como hizo Winston Churchill en su enérgico y sombrío discurso de 1940: “Blood",
            "114 sistemas de artillería autopropulsada de 155 mm PzH 2000 (100 comprados y otros 14 donados) y otros 18 RCH",
            "\"Tiene que haber un lugar al que puedan huir\"",
            "\"Como alternativas a medio plazo nos estamos centrando en mejores localizaciones",
            "aseguró que el plan estratégico adoptado en 2017 no ha podido “resistir a la guerra (de Ucrania”.",
            "por sus importaciones de energía. Y si faltara energía este invierno",
            "que se refirió a Gurulev con la palabra “kartaviy”.",
            "“Nosotros (la empresa) no podíamos imaginar la invasión de Rusia a Ucrania",
            "\"Queremos encargarnos de que los precios de la electricidad vuelvan a reducirse a través de una modificación del modelo de mercado. Y de que bajen los precios del gas\"",
            "pese a que la victoria ya no le sirve",
            "reubicar capacidad de producción o alternativas técnicas similares a lo que ya es común en el contexto de los desafíos relacionados con la escasez de semiconductores y otras interrupciones recientes en la cadena de suministro\"",
            "director de la asociación alemana de empresas locales de servicios públicos",
            "el ministro federal de Finanzas Christian Lindner",
            "que forma parte de la alianza electoral de Meloni.",
            "a cambio de que Berlín le procure otros tantos IFV Marder.",
            "por el cual los refugiados compiten con el resto de la población",
            "según las últimas cifras del Ministerio francés de Transición Ecológica.",
            "se contempla que los ciudadanos de países europeos no puedan en el futuro ocupar puestos en los consejos de administración o en la dirección de empresas estatales rusas",
            "Alemania es el mayor importador europeo de gas ruso y se ha visto especialmente afectada por la reducción de los suministros de Rusia en los últimos meses.",
            "Todos esto ya es difícil de conseguir en toda Alemania. Un apartamento",
            "aseguró Karácsony en rueda de prensa este miércoles.",
            "alegando que era necesario realizar reparaciones",
            "ya que aseguró que les permitirá «acelerar la puesta en marcha de proyectos estratégicos centrados particularmente en energía renovable",
            "se cifra en 12,90 euros al mes.",
            "El presidente del banco central alemán",
            "declaró en 1940 Churchill expresando sus objetivos y sus dudas abiertamente con el fin de obtener el respaldo del pueblo británico. Der Spiegel opina que Europa precisa una nueva estrategia para salir de la recesión actual y que Alemania debe ayudar. “Siguiendo el lema de Churchill: no desperdicies nunca una buena crisis.”",
            "pero no a un país. “Con su discurso a la nación",
            "de acuerdo con un sondeo divulgado este sábado.Mientras que Marc Schattenberg",
            "indicó el ministerio alemán de Economía en un comunicado.",
            "pero rebaja siete décimas las del próximo ejercicio respecto a sus previsiones de junio",
            "el Instituto de Investigación Económica alemán (Ifo) informó hoy de que su índice de confianza empresarial cayó de 88,6 puntos en agosto a 84,3 en septiembre",
            "dijo Wolfgang Büchner en una conferencia de prensa.",
            "dotado de la mayor potencia económica y situado en el centro del continente",
            "El Ejecutivo de Berlín tiene ahora la atención puesta en particular en la refinería de Schwedt",
            "Alemania sigue presionando para convertirse en nuevo miembro permanente del Consejo de Seguridad de la ONU:",
            "de una posibilidad real de derrota»",
            "El gobierno alemán se hará con una participación del 98,5% de la maltrecha empresa importadora de gas y ampliará el capital de la misma",
            "si te va a gustar o no",
            "el Ing. Agr. Fernando Cano describió la aplicación informática desarrollada en el Jardín para el cálculo de los índices climáticos y el Lic. Adrián Irurzun abrió la discusión sobre los resultados de algunos de dichos índices para las estaciones meteorológicas de Aeroparque y Villa Ortúzar de la ciudad de Buenos Aires. Los investigadores tuvieron especial interés en acceder a dichos cálculos a través de una aplicación web que nuestro equipo está desarrollando.",
            "cometió penal contra Jamal Musiala. La acción ocurrió a los 5 minutos del segundo tiempo.",
            "El hecho de que algunos países vecinos",
            "no parece haber un acuerdo rápido a la vista. Un grupo de trabajo se encargará ahora de elaborar soluciones. Se presentarán el 12 de octubre"
        ]
    }
}