{
    "concept": "PE_es_GR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Grecia : Sitio Web Oficial de la Corporación Turca de Radio y Televisión (TRT). Este servicio contiene material con derechos de autor de la Agencia Anadolu (AA)",
            "Grecia : la Agence France-Presse (AFP)",
            "Grecia : the Associated Press (AP)",
            "Grecia : Reuters",
            "Grecia : Deutsche Press Agentur (DPA)",
            "Grecia : ATSH",
            "Grecia : EFE",
            "Grecia : MENA",
            "Grecia : ITAR TASS",
            "Grecia : XINHUA. Los materiales y las noticias en la página web no se pueden utilizar sin permiso. TRT no puede ser responsable por el contenido de los sitios de enlaces externos.",
            "Grecia : ",
            "Grecia : TRT@ Todos los derechos reservados",
            "Grecia : La compañía griega Hellenic Aerospace Insdustry (EAB)",
            "Grecia : junto con tres universidades del país presentaron oficialmente la versión definitiva del dron Archytas a finales del mes de septiembre durante la Thessaloniki International Exhibition. Se trata del primer dron producido en el país helénico y tendrá por principal cometido la vigilancia aérea del mar Egeo.",
            "Grecia : ",
            "Grecia : El proyecto Archytas es un impulso interesante de la industria griega por volver a ocupar una posición en la carrera armamentística que compite con Turquía. Grecia",
            "Grecia : fuera de la producción del proyecto de aparato aéreo no tripulado de la Unión Europea",
            "Grecia : el EuroMale",
            "Grecia : opta así a su propia vía doméstica para capacitarse de drones. EAB sí que participó en el otro proyecto europeo de UAV",
            "Grecia : el Dassault nEUROn. De acuerdo con el fabricante",
            "Grecia : el Archytatis es el primero de una serie que se expandirá en el futuro.",
            "Grecia : ",
            "Grecia : Very important",
            "Grecia : ",
            "Grecia : ",
            "Grecia : ",
            "Grecia : The #Greek drone #Archytas is coming",
            "Grecia : ",
            "Grecia : ",
            "Grecia : ",
            "Grecia : The Greek drone Archytas is coming",
            "Grecia : according to a statement by the #Greek Minister of Finance",
            "Grecia : Christos Staikouras. pic.twitter.com/GWN0YnAXWm — Andreas Mountzouroulias 🇬🇷 (@andreasmoun) December 3",
            "Grecia : 2021",
            "Grecia : ",
            "Grecia : El Archytas se trata de un dron de ala fija capaz de despegar y aterrizar de forma vertical (VTOL)",
            "Grecia : una característica muy apreciada en entornos que no dispongan de pistas con el tamaño suficiente para hacer despegar y aterrizar el aparato",
            "Grecia : ya sea tierra firma o un navío. Hasta el momento la marina de guerra griega no dispone de embarcaciones de tipo LHD o similares",
            "Grecia : por lo que disponer de medios aéreos con VTOL es esencial. En la actualidad",
            "Grecia : varias fragatas de la marina helénica ya disponen de drones tipo helicóptero de pequeño tamaño",
            "Grecia : los Alpha 900. El Archytatis aumentaría con creces las capacidades de las Fuerzas Armadas griegas",
            "Grecia : que ya se han posicionado como el primer futuro operador de este UAV",
            "Grecia : junto con otros cuerpos armados de Grecia. De acuerdo con declaraciones de Nikos Koklas",
            "Grecia : directivo de EAB",
            "Grecia : hechas al medio norteamericano DefenseNews",
            "Grecia : ya hay otros países interesados en adquirir el Archytas.",
            "Grecia : ",
            "Grecia : De acuerdo con EAB",
            "Grecia : el Archytas está diseñado para misiones de reconocimiento y de ataque. Destaca entre sus sistemas el potente radar que le permite detectar otras aeronaves o buques. Se entiende que la vigilancia es el principal cometido que potencialmente tendrá este UAV.",
            "Grecia : ",
            "Grecia : PHOTO/Ministerio de Defensa de Grecia vía Reuters - Buques griegos y franceses navegan en formación durante un ejercicio militar conjunto en el mar Mediterráneo",
            "Grecia : ",
            "Grecia : El Archytas es capaz de recorrer distancias de 300 km a una velocidad de crucero de 120 km/h. La autonomía aproximada es de unas 4 horas de vuelo ininterrumpidas. Su capacidad de armamento le permite cargar hasta 14 kg suplementarios. Se prevé el primer vuelo para finales de octubre 2022.",
            "Grecia : ",
            "Grecia : La presentación del Archytas se produce apenas algunas semanas después de las amenazas proferidas por el presidente turco Erdogan contra su vecino griego. La tensión entre los dos rivales históricos volvió a crecer",
            "Grecia : como lo hace cíclicamente",
            "Grecia : cuando Ankara acusó a Atenas de impedir patrullar a sus aviones sobre el mar Egeo. “Si Grecia va más allá",
            "Grecia : pagará un alto precio”",
            "Grecia : dijo Erdogan a principios de septiembre. “No olviden Esmirna”",
            "Grecia : añadió",
            "Grecia : haciendo referencia a la matanza de griegos en la ciudad turca de Esmirna en 1922.",
            "Grecia : ",
            "Grecia : PHOTO/ Ministerio de Defensa turco vía REUTERS - El buque de investigación sísmica turco Oruc Reis es escoltado por buques de la Armada turca cuando zarpa en el Mar Mediterráneo",
            "Grecia : frente a Antalya",
            "Grecia : Turquía",
            "Grecia : ",
            "Grecia : Para la mala suerte de Turquía",
            "Grecia : Grecia recibió a la semana siguiente su paquete de actualización para sus cazas F-16 por parte de los Estados Unidos. El lote",
            "Grecia : valorado en 1.500 millones",
            "Grecia : permite a las fuerzas armadas helénicas mejorar sus cazas F-16 hasta la versión Block 72 Viper",
            "Grecia : la más capaz hasta ahora.",
            "Grecia : ",
            "Grecia : Si el Archytas está por debajo de las capacidades del producto estrella de la industria de defensa turca",
            "Grecia : el Bayraktar TB2",
            "Grecia : sí que es un paso interesante para la industria griega. Dotarse de un dron de ala fija de producción nacional y salir del circuito de productos sujetos a la aprobación del Congreso de los Estados Unidos para su venta es una de las condiciones sine qua non para la democratización de sistemas de armas de este tipo. De ser ciertas las palabras de los responsables de AEB",
            "Grecia : en un futuro Grecia podrá tener un competidor directo con el Bayraktar turco.",
            "Grecia : ",
            "Grecia : ",
            "Grecia : ",
            "Grecia : El ministro griego de Migraciones",
            "Grecia : Notis Mitarakis",
            "Grecia : denunció el lunes \"la falta de voluntad\" de sus socios de la Unión Europea (UE) en la reubicación de migrantes que entran en el bloque",
            "Grecia : especialmente por la frontera grecoturca.",
            "Grecia : ",
            "Grecia : Los países del sur de Europa que reciben en primer lugar a los migrantes (España",
            "Grecia : Grecia",
            "Grecia : Italia",
            "Grecia : Malta y Chipre) estiman que \"las llegadas van a elevarse a unas 160.000 personas\" este año",
            "Grecia : informó el ministro en una rueda de prensa.",
            "Grecia : ",
            "Grecia : \"Es decepcionante constatar que los demás países miembros apenas han propuesto 1.017 plazas de reubicación\"",
            "Grecia : fustigó.",
            "Grecia : ",
            "Grecia : Mitarakis recordó una decisión en junio de los ministros a cargo de las migraciones de crear \"un mecanismo voluntario de relocalización a partir de países de primera recepción hacia otros países europeos\"",
            "Grecia : para aliviar la presión sobre los Estados meridionales.",
            "Grecia : ",
            "Grecia : \"Hay una falta de voluntad de la mayoría de los países miembros para participar en este mecanismo\"",
            "Grecia : insistió.",
            "Grecia : ",
            "Grecia : El ministro también indicó que este año había una mayor presión en las fronteras griegas: \"En 2021"
        ],
        "negative": [
            "al que hasta hace pocos meses ni había visitado.",
            "pero por suerte la mayor parte lo hizo FACEBOOK",
            "“Pienso que el apetito de los inversores en Indonesia todavía es extremadamente positivo. Esto se ve reflejado en la cantidad de personas que ingresan en el espacio de criptomonedas. Claro que no es tan rápido como en el 2021",
            "las cuales se alinean con las prioridades de la Presidencia de Indonesia. Esperamos que los países",
            "señaló el Servicio Geológico de Estados Unidos (USGS).",
            "Para que pueda operar en Indonesia",
            "según una investigación de la autoridad indonesia de la competencia.",
            "Es el mismo espíritu que transmitió el presidente de Indonesia",
            "también debe estar clasificado como “activo” o “activo respaldado”",
            "en la sureña regencia de Sigi. El terremoto tuvo una magnitud de 7.4",
            "El acuerdo con Oslo le proporcionará \"contribuciones basadas en resultados\" para reducir las emisiones",
            "ha prosperado y se ha convertido en un importante contribuyente a la paz",
            "quien al igual que muchos indonesios solo usa su primer nombre",
            "el ministro llevó en su bolsillo un paper que le había preparado el director de la Aduana",
            "Yakarta (VNA) - El Parlamento de Indonesia aprobó este martes un proyecto de ley de protección de datos personales que incluye multas corporativas y prisión para quienes violen esa norma legal.El proyecto de ley ha recibido el apoyo abrumador de un gran número de parlamentarios indonesios",
            "tras cinco años de aventura en el sureste asiático. La compañía acaba de informar a la CNMV de que ha competado la venta de su participación en PT Asuransi Bina Dana Arta TBK (ABDA) y PT Mapfre ABDA Assistance",
            "que cuenta con 270 millones como población",
            "coordinadora de la asociación Dog Meat Free Indonesia (DMFI",
            "seis misioneros llegaron en enero de 1970",
            "el equipo que supone la atensala de la absoluta. Pero jamás llegó a jugar con el primer equipo de España. Fue uno más de esos futbolistas que se quedan al borde de lo que en principio debe ser el mayor éxito de un jugador: que te llame tu país para jugar en su selección.",
            "con incluso hoteles de 7 estrellas. Este sector demanda fruta fresca de altísima calidad.",
            "dijo. Sri Anon señaló después que ella ha visto como “el Señor siempre me cuida”.",
            "una mutación hereditaria que padecen los integrantes de la tribu que altera la pigmentación de sus ojos.",
            "aunque su plan para hacerlo ha provocado una respuesta tibia de los posibles partidarios.",
            "el año anterior. Church News honra los logros de los pioneros que cruzaron las llanuras hace 175 años y también de los pioneros Santos de los Últimos Días de diferentes épocas en todos los continentes. Hoy: Sri Anon de Indonesia.",
            "el 11 de septiembre de 2022",
            "por saber de nuestra procedencia o la simple curiosidad humana.",
            "según la agencia geofísica del país.",
            "Climatología y Geofísica indicó que el terremoto tuvo una magnitud de 6,4. Es común que haya variaciones en las mediciones iniciales.",
            "comenzaremos invitando a un renombrado productor musical y director de fotografía de Indonesia a visitar México y explorar la cultura mexicana",
            "lo que la asociación está intentando hacer es ayudar [a los reguladores] a descubrir cómo podemos mejorar el proceso",
            "así como es una causa de mayor destrucción asociada con terremotos.",
            "¿Qué más ha pasado en San Luis Potosí? entérate aquí",
            "Ambos sismos estuvieron separados por un intervalo de 35 minutos",
            "en esta tribu es más común debido a que muchos de sus miembros son familia.",
            "Presidente del Grupo de Amistad México – Indonesia y Fernando González Saiffe",
            "promueve el lema formulado por Albertus Soegijapranata",
            "comenzaron a llegar hoy a la isla indonesia de Bali para la recepción por parte de las autoridades indonesias y las sesiones multilaterales tendrán lugar el jueves y viernes.",
            "Sri Anon también vio al presidente Hinckley durante su ministerio en el año 2000 mientras recibía su entrenamiento como misionera.",
            "Como en las manifestaciones celebradas durante la última semana en las principales ciudades",
            "con un valor total de transacción de 57,37 mil millones de dólares.Desde el primero de mayo",
            "Esta cadena de eventos trágicos tiene responsabilidades compartidas",
            "y las autoridades de Perú tardaron mucho en hacer las gestiones para que regresara de manera urgente”.",
            "y recordó que en su última visita al Estado",
            "ya que la región del sudeste asiático brinda oportunidades comerciales con un tamaño económico combinado de hasta 3 billones de dólares”.",
            "Mostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.",
            "y ha generado un resultado neto de impuestos de 8,4 millones de euros aproximadamente.",
            "y anunció una ayuda económica directa de 150.000 rupias al mes (10 dólares o euros) para 20,65 millones de familias en situación difícil y otra ayuda para 16 millones de trabajadores con salarios bajos por valor de 600.000 rupias al mes (40 euros o dólares).",
            "el 22 de septiembre de 2022. (Xinhua/Li Rui)",
            "harían la revisión de las traducciones de Sri Anon.",
            "agregó el experto en un comunicado .",
            "En otro mensaje enviado a Efe",
            "(Le recomendamos: ¿Cuáles son las ciudades con más millonarios en el planeta?)",
            "que ofrece becas para que los estudiantes económicamente pobres puedan estudiar en escuelas y colegios.",
            "\"El gobierno cree que la implementación del acuerdo RCEP traerá beneficios a Indonesia",
            "conformado actualmente por 11 países y que en aquel momento estaba encabezado por Estados Unidos.",
            "la seguridad y la cooperación económica en la región",
            "a lo que el ministro Mahfud respondió que simplemente se estaba aplicando la ley a un alto funcionario acusado de corrupción. Sin embargo",
            "“Es alentador saber que la pandemia de Covid-19",
            "arrojó un informe de 2018 de la empresa Pertamina",
            "como una exposición integrada de comercio",
            "El gobierno ha estado en giras en varios paíse sy en algunas naciones europeas para promover sus planes de transición energética",
            "como el “Movimiento Vamos a la Escuela”",
            "que buscando una raíz familiar ha encontrado en Indonesia un país nuevo al que defender.",
            "sus ciudadanos padecen año tras año brutales inundaciones y viven con la amenaza de que el mar inunde la costa. Por ello",
            "Otra forma de atraer inversiones en proyectos geotérmicos es reducir el riesgo de fallas en la perforación al proporcionar esquemas de financiamiento apropiados. Actualmente",
            "La reciente caída del mercado ha reducido a la mitad el valor de la transacción promedio de Indodax",
            "ella conoció a un miembro de la Iglesia que era el vicepresidente de Asamera Oil",
            "Darmawan afirma que el impuesto es más bien un esfuerzo para formalizar a las criptomonedas como una forma de inversión",
            "así como en algunas naciones europeas para promover sus planes de transición energética. “Pero nadie respondió a nuestra oferta”",
            "vivió en los dormitorios de la universidad con una compañera de cuarto cristiana llamada Rohana.",
            "hay una parcela reservada para a todas aquellas personas que han interaccionando a lo largo del recorrido",
            "pero aún no es la ideal. Entonces",
            "Indonesia ocupará la presidencia de la ASEAN",
            "el cuarto país en población después de China",
            "así sois vosotros en mi mano",
            "\"En noviembre del año pasado cerramos un matadero con la Policía de Sukaharjo",
            "En 2021 Garuda Indonesia reportó pérdidas por USD 4,17 mil millones",
            "feria virtual más grande de Indonesia en su versión número 37”",
            "según la Asociación para la Asistencia de Presos Políticos. EFE",
            "a pesar de la emergencia sanitaria",
            "“Imágenes apocalípticas del terremoto registrado en Papúa Nueva Guinea de 7.7 de intensidad. Enormes grietas en las carreteras y en varios lugares se dio el fenómeno de licuación de suelos. Afectó también a Indonesia. Se descarta un tsunami.”",
            "Este artículo fue traducido por Natalia Paulovsky.",
            "el 22 de febrero de 1973",
            "Este contenido fue publicado el 30 agosto 2022 - 10:36",
            "El futbolista catalán que renuncia a España para jugar con Indonesia",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "el proyecto implica la construcción de un túnel o un puente y",
            "En esta celebración mostraron a sus invitados especiales",
            "La independencia de la agencia solo se puede salvaguardar si la selección de sus miembros se lleva a cabo de manera abierta y responsable",
            "Google Play es la principal plataforma de descarga de aplicaciones móviles en Indonesia",
            "Este rescate fue uno de los más mediáticos de Indonesia por el impacto de las malas condiciones en que eran transportados los animales y porque parecían marcar un cambio de actitud de las autoridades del país: la persona que los transportaba y el dueño del matadero ilegal tuvieron condenas de prisión.",
            "Investigación en Indonesia Ocho colegios de primaria de la ciudad de Yogyakarta participan en un proyecto de la UMU que evalúa el impacto positivo de los descansos activos sobre el rendimiento físico y académico en niños de entre 6 y 12 años",
            "es la feria multisectorial más grande del país y su formato virtual que se extenderá hasta el 19 de diciembre posibilitará que las personas puedan visitar Indonesia sin viajar.",
            "1 259 094452110199756424El evangelio llegó a Asia en 1849 a través de los folletos de Orson Hyde y la prédica de los marineros Santos de los Últimos Días. Los misioneros llegaron a varios de los países en la década de 1850",
            "ha sumido al país en un clima de descontento plasmado en las decenas de protestas en los últimos días en las principales ciudades.",
            "El anuncio de esta venda se produjo en marzo",
            "Decenas de activistas LGTBI+ protestaron este viernes ante la sede del Ministerio de Relaciones Exteriores en Lima para exigir una investigación exhaustiva sobre la muerte de Ventocilla.",
            "CEPI es una coalición internacional que comprende gobiernos",
            "fueron dos de las tres primeras traductoras contratadas por la Iglesia en la década de 1970. Se encuentran afuera del alojamiento para participantes durante un viaje al Templo de Hong Kong en 2010. Hendra Purnawan",
            "son un recordatorio de los desafíos que enfrenta el mundo para alejar a las naciones en desarrollo de los combustibles fósiles.",
            "Su primer llamamiento en el Solo Group fue como maestra de la Primaria. Después sirvió como presidenta de la Primaria de la rama",
            "Indonesia tiene una población de 275 millones de personas",
            "el diseño de productos e interiores",
            "El importe final de la operación ha ascendido a 62,9 millones de dólares",
            "ella buscaba respuestas a sus preguntas de naturaleza religiosa.",
            "Durante el prolongado almuerzo que Sergio Massa mantuvo con la UIA el último jueves",
            "mantener la solidaridad y poner el desarrollo en el centro y alentar a los participantes de la cumbre a llegar a consensos sobre cuestiones tan apremiantes como la alimentación",
            "“potenciales inversores” y “partes interesadas en colaborar con los desarrolladores de monedas locales”.",
            "el carbón supone el 37 por ciento de la producción total de energía en Indonesia",
            "apuntó que la educación es una de las rutas más importantes para mejorar el entendimiento mutuo y conectar a las personas a través de las generaciones jóvenes “hemos estado trabajando continuamente junto con nuestras contrapartes mexicanas para fortalecer estas relaciones. Este año",
            "por lo que da opción a pensar",
            "seguido de otro de 5,4 de magnitud menos de una hora después.",
            "los últimos ensayos clínicos y capacitación en este campo",
            "ya sea porque han mostrado interés por ayudar",
            "Después de graduarse de la Facultad de Farmacología",
            "que dice: “¿No podré yo hacer de vosotros como este alfarero",
            "Esta grabación ha sido compartida por varios usuarios y páginas en Facebook. La publicación con mayor alcance tuvo 1.3 mil interacciones y 32 mil reproducciones.",
            "pero hasta ahora no se obtuvo ningún resultado fructífero”. En los últimos días se ha difundido un video en el que se ve al alcalde de Chilegón Helldy Agustian y al vice alcalde Sanuji Pentamarta estampando sus firmas en un paño blanco que utiliza la población local para expresar su disidencia contra la eventual construcción de una iglesia. El Consejo de Ulemas también emitió una declaración en contra.",
            "El presidente de la Asociación Geotérmica de Indonesia (INAGA)",
            "fue filmado durante el terremoto del 11 de septiembre de 2022 en Papúa",
            "42% menos que durante el mismo período de 2021.",
            "no es precisamente una selección poderosa en el fútbol y por eso no viene mal que un jugador con experiencia forme parte de la plantilla. La Cámara de Representantes de Indonesia aprobó hace una semana su solicitud para obtener la ciudadanía",
            "a los que se sumaron otros dos de menor intensidad.",
            "donde hay muchos casos de rabia",
            "Yakarta se está hundiendo. En esta ciudad de diez millones de habitantes",
            "ha estado participando en un grupo para traducir más himnos.",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "desde el uso de acero verde que se produce sin emisiones de carbono a casi todas las piezas de los vehículos. Jaern dice que la industria vive tiempos tormentosos. Señala que la demanda es alta en medio de problemas globales por la falta de semiconductores y logísticos a lo que se suman trabas locales para importaciones. Aún así",
            "la mayoría de la población tiene ojos oscuros. Pero en una de sus islas",
            "explicó este martes a Efe Karin Franken",
            "por eso habla de todo el mundo y no todos los ciudadanos. De modo que todas las leyes sobre derechos humanos deberían proteger no solo a los ciudadanos del país",
            "Wibisono dijo que ha estado informando a los reguladores con frecuencia sobre las operaciones de su startup desde diciembre con la esperanza de conseguir la aprobación. A principios de este mes",
            "a Bali. Al llegar a Indonesia el 6 de agosto Rodrigo es detenido por la policía del aeropuerto por tener un objeto de uso canábico que tenía recetado por cuestiones de salud.”",
            "Wibisono es uno de los tantos empresarios locales que están intentando conseguir que sus tokens sean aprobados para poder cotizar en los exchanges locales.",
            "con alta presencia de cadenas internacionales de hoteles",
            "los reguladores indonesios están permitiendo que la industria se regule a sí misma hasta cierto punto. Pero el tema es que la autorregulación en el mundo de las criptomonedas no tiene el mejor historial.",
            "donde la feria comercial más grande de Indonesia se realizará presencial y en línea. TEI se enfoca en actividades de comercio B2B pero también promueve el turismo e inversión”. TEI 2022 ofrece además expandir sus redes comerciales a través de",
            "Indonesia está implementando varias estrategias para acelerar el desarrollo geotérmico en el país.",
            "donde decenas de estudiantes se congregaron denunciando que el incremento afectará especialmente a los más vulnerableslos",
            "En un discurso durante la sesión parlamentaria de este martes",
            "y nosotros estamos considerando a los commodities de criptomonedas como uno de los potenciales productos para nuestras potenciales exportaciones”",
            "la Bappebti publicó un listado actualizado de las 383 criptomonedas que los indonesios pueden negociar",
            "son un deleite para nuestro olfato",
            "Uno de los epicentros del consumo de este animal es la ciudad de Solo",
            "Las dos partes intercambiaron puntos de vista sobre la Cumbre de Bali del Grupo de los 20 (G20) de 2022.",
            "el regulador puso en marcha una línea de ayuda llamada “Lini Bappebti” para responder a las quejas y ayudar con las solicitudes generales de información sobre criptoactivos. Bappebti también aumentó el monitoreo y la supervisión de los traders y exchanges.",
            "en Java. Añadidos ambos en el año 1991 a la lista de patrimonio de la UNESCO. Por lo que respecta a Bali podemos destacar el gran complejo de culto",
            "Noruega pagará a Yakarta un monto inicial de 56 millones de dólares para reducir la deforestación entre 2016 y 2017.",
            "Podríamos escribir varias páginas describiendo al detalle todo aquello que nos ofrece Indonesia",
            "Cuando empezó a asistir a las clases de inglés de los misioneros",
            "En el acto diplomático fue acompañado de personalidades de la televisión",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "Fue gracias a la presión social de las diferentes organizaciones que se logró que Sebastián regresara con vida. “Sin embargo a Rodrigo no lo tenemos más”",
            "Gibran Rakabuming Raka -primogénito del presidente del país",
            "En los primeros días de agosto",
            "en específico con la Universidad Autónoma de San Luis Potosí",
            "se registraron dos terremotos de magnitud 6.2 en Indonesia.",
            "un país de 270 millones de habitantes.",
            "presidenta de la ABI. Karnengsih afirma que es poco probable que los nuevos tokens locales que no han estado en exchanges o que solo han sido comercializados en pocas plataformas reciban un puntaje alto en la prueba AHP que hace la asociación y los exchanges.",
            "encabezado por la Universidad de Economía y Empresa de Viena",
            "donde el embajador concedió una única entrevista exclusiva y fue a este medio de comunicación. Platicó sólo en inglés y refirió que ante todo observa un crecimiento económico para el país.",
            "transformación digital y publicación.A través de esta colaboración",
            "donde tratará la colaboración del sector público y privado en el sector turístico.",
            "es conocida por estar formada por más de 17.000 islas",
            "los 1,2 millones de desplazados y los más de 14 millones que necesitan ayuda humanitaria urgente.",
            "En el aniversario 77 de la Independencia de la República de Indonesia que tuvo lugar el pasado 17 de agosto",
            "a quien la aerolínea de mayoría estatal le adeuda USD 152 millones.",
            "Los datos abarcaban 26 países que representaban el 76,7% de la deforestación tropical total observada entre 2000 y 2019.",
            "Indonesia y México celebrarán 70 años de relaciones bilaterales el próximo año",
            "La deforestación en las áreas mineras de Brasil situadas en biomasas de bosques tropicales se extendió a más de 327 km2 desde el año 2000",
            "Indonesia no quiere depender de la emisión de bonos para respaldar el cambio y necesita que los países desarrollados inviertan",
            "tal y como adujeron activistas del país andino",
            "como un viaje de celebración por su unión viajaron a Indonesia",
            "\"El acuerdo no resuelve los problemas existentes",
            "pues más de dos tercios de los países estudiados presentaban",
            "incluido un programa de perforación del gobierno",
            "��sound pic.twitter.com/9Tp9jyyjmi — Wall Street Silver (@WallStreetSilv) September 6",
            "la policía detiene a Rodrigo y lo secuestra",
            "no a lo que otros países quieran que hagamos”",
            "también insta al Gobierno a diseñar un plan para acelerar la eliminación de todas las centrales de carbón antes de 2050",
            "1 sep (Xinhua) -- China e Indonesia se han comprometido a alinear aún más las estrategias de desarrollo y profundizar la cooperación pragmática entre ambas partes.",
            "dijo Sri Anon. Ahora hay varios barrios allí.",
            "La ministra también asistirá el 26 y 27 de septiembre a la reunión de ministros de Turismo del G20 donde se abordará recuperación del sector del turismo y su papel como vehículo de recuperación económica",
            "El acuerdo vinculaba la construcción de una planta siderúrgica con el apoyo del gobierno ruso -hoy la mayor de Indonesia- con la prohibición de construir lugares de culto cristianos en la ciudad de Cilegon. En este momento residen en la región más de 7.000 cristianos",
            "una ciudad costera de la provincia de Aceh",
            "así como la posible asociación con artistas mexicanos. Esperamos que esta visita resulte en una hermosa colaboración cultural que se presentará en la celebración de nuestras relaciones bilaterales el próximo año. Espero poder contar con el apoyo del gobierno de México y de la comunidad artística en este esfuerzo”.",
            "“Son cientos de miles de millones de rupias indonesias robadas del fondo para obras administrativas de la provincia de Papúa. Otras sumas están vinculados al Festival Nacional de Deportes de Indonesia y prácticas de blanqueo de capitales”",
            "Abdul Muhari instó a las administraciones regionales a preparar medidas de mitigación de riesgos.",
            "Tenía 30 años cuando fue bautizada",
            "Russell M. Nelson y su esposa",
            "Las instituciones pueden recopilar información personal para un propósito específico",
            "en los próximos tres o cuatro años para ayudar a reducir la factura nacional de US$4.000 millones al año por gas licuado de petróleo.",
            "los últimos misioneros extranjeros salieron del país en 1981 (en inglés). Muchos indonesios han servido en su país de origen y las parejas de misioneros mayores extranjeros comenzaron a servir en la década de 1990.",
            "fue seleccionada para formar parte del consejo inversor de CEPI para el periodo 2022-2025.",
            "investigador del Centro de Estudios Estratégicos e Internacionales con sede en Yakarta. “Entonces",
            "fuertes aguaceros obligaron el cierre de carreteras en varias regiones del país como Tangerang y Tangerang Sur",
            "los investigadores superpusieron las coordenadas geográficas de las minas industriales en funcionamiento entre 2000 y 2019 con los datos de pérdida de bosques del Global Forest Change.",
            "que tomó el poder por un golpe de Estado en febrero de 2021",
            "pero Yakarta canceló el acuerdo el año pasado",
            "el archipiélago Raja Ampat de Indonesia cuenta con más de 1.600 especies de peces y corales. Se le conoce como \"el último paraíso en la Tierra\" en el video te contamos por qué.",
            "especialmente aquellos con conocimientos técnicos del sector de criptomonedas.",
            "junto con West Nusa Tenggara y West Kalimantan",
            "¿Por qué Indonesia quiere mover a Yakarta",
            "dijo la agencia de desastres en un comunicado.",
            "la Iglesia católica de Indonesia cultiva el diálogo en tres niveles: el primero es el diálogo con otros grupos religiosos",
            "el comercio total de Indonesia aumentó en un 33.5 por ciento",
            "“La nueva ley está atrasada y",
            "pero su padre quería que fuera a la Facultad de Farmacología.",
            "junto con otras nueve provincias de Sulawesi y Papúa.",
            "entran a un devocional en Yakarta",
            "(Lea también: El misterioso piso de un hotel en Corea del Norte: joven murió tras entrar allí)",
            "Informó que se han levantado las restricciones de viaje a esa nación",
            "la Iglesia en su conjunto invita a los fieles a explorar y buscar formas creativas de hacer realidad los valores de la \"Pancasila\" (la Carta de los Cinco Principios de la nación) y a reflexionar sobre las enseñanzas sociales de la Iglesia. La comunidad católica de Indonesia",
            "2022 (Xinhua) -- El consejero de Estado y ministro de Relaciones Exteriores chino",
            "a fin de forjar un modelo de cooperación entre los países en desarrollo",
            "pueden ingresar con la facilidad de exención de visa.",
            "toda vez que como decíamos jamás jugó con España. Sí lo hizo con la llamada selección catalana",
            "las dos aplicaciones de transporte de pasajeros más exitosas",
            "protagonista de este reportaje en Las Fotos de los Lectores de La Vanguardia",
            "donde tampoco está erradicada esta enfermedad",
            "El país del sudeste asiático planea eliminar 15 gigavatios de generación de carbón durante ese tiempo",
            "especialmente para las presentaciones de la Primaria",
            "\"Manifestamos nuestro repudio y rechazo al comunicado de la Cancillería",
            "aunque no todas la ingieren de forma cotidiana.",
            "La reducción del CO2 y otros gases contaminantes serán uno de los objetivos de la próxima cumbre del clima que tendrá lugar en Egipto en noviembre",
            "Wang pidió a los principales países desarrollados y economías emergentes que aprovechen la cumbre como una oportunidad para fortalecer la cooperación y la coordinación de políticas a fin de traer esperanza a la recuperación global.",
            "Corea del Sur y Malasia también lo han ratificado tras su entrada en vigor",
            "y que se encuentran en los barrios residenciales. En las fruterías de barrio suelen encontrarse frutas importadas junto con las locales",
            "“En muchas oportunidades los líderes de las Iglesias protestantes han presentado una solicitud para construir su propio lugar de culto y esta ha sido rechazada por las autoridades locales a pesar de que se habían cumplido todos los requisitos administrativos”",
            "el ministro coordinador de Asuntos Económicos y cabeza del Partido Golkar",
            "que abarcan la presencia en la vida pública",
            "acogerá en noviembre la cumbre del grupo",
            "la ABI le otorga un puntaje al activo.",
            "donde ha concentrado sus operaciones en un puñado de estados.",
            "Durante su visita a Indonesia del 29 de agosto al 1 de septiembre",
            "se reúne con la ministra de Relaciones Exteriores de Indonesia",
            "Tradujo muchas canciones infantiles al indonesio",
            "Las dos partes acordaron implementar el importante consenso alcanzado por los líderes de los dos países y alinear aún más las estrategias de desarrollo.",
            "Ante el nuevo empeoramiento de las condiciones climáticas",
            "sostiene el USGS que ambos movimientos telúricos estuvieron separados por un intervalo de tiempo de 35 minutos",
            "Las autoridades de Yakarta elevaron los subsidios a la energía hasta más de 34.000 millones de dólares del presupuesto original",
            "si bien no aclararon las razones por las que hacían esa afirmación.",
            "las autoridades indonesias hasta el momento no han reportado fallecidos ni daños materiales severos",
            "y ahora ha sido propuesto de nuevo en Yakarta.",
            "Temasek Holdings Pte. de Singapur. y los consultores de negocios globales Bain & Co. El proveedor de datos en la nube PT DCI Indonesia dijo en marzo que un nuevo proyecto para establecer un centro de datos en Bintan solo procederá una vez que el gobierno emita una regulación sobre seguridad y protección de datos.",
            "lo que es positivo para el crecimiento de una sana nación.",
            "(Además: Taupo: se eleva alerta del volcán que tuvo la erupción más grande de la historia)",
            "a través del Plan General para el Suministro de Electricidad",
            "El estudio señala la necesidad de que las declaraciones de impacto ambiental y otros requisitos de autorización para la minería industrial incluyan un ámbito geográfico más amplio que abarque más territorio fuera de la zona de concesión del proyecto.",
            "Garuda Indonesia se acogió la semana pasada al Capítulo 15 de la ley de quiebras de los Estados Unidos para obtener reconocimiento del acuerdo de restructuración cerrado en Yakarta en junio.",
            "pero deben borrar el registro una vez que se haya cumplido ese propósito",
            "informó el secretario general del Ministerio de Salud",
            "indicó el ministerio noruego de Clima y Medio Ambiente en un comunicado.",
            "la Cancillería aseguró haber brindado asistencia consular y seguimiento al caso.",
            "seminarios internacionales y ruedas de negocios.",
            "pero la Agencia de Meteorología y Geofísica de Indonesia (BKMG) advirtió sobre temblores moderados y daños leves.",
            "y la Alianza de Periodistas Independientes.",
            "tiene bloqueados fondos personales por valor de 71.000 millones de rupias indonesias (4,74 millones de euros). La Agencia de Análisis de Transacciones Financieras de Indonesia (PPATK) ha identificado una gran cantidad de operaciones financieras \"ilícitas\" relacionadas con los fondos personales de Enembe e informó dichos resultados a la Comisión Anticorrupción de Indonesia. Una de las transacciones identificadas sería un depósito de 55 millones de dólares en efectivo provenientes de un casino con fines de lavado de dinero.",
            "que aspira a eliminar barreras al comercio",
            "por no haber acudido a tiempo a poder prestar ayuda",
            "informó a la agencia Efe este lunes Ronald Gamarra",
            "y en los últimos meses las entidades han estado recabando todas las autorizaciones administrativas.",
            "Abordar estos impactos es un factor \"importante para conservar los bosques tropicales y proteger los medios de vida de las comunidades\" que viven en ellos",
            "así como el desarrollo de fuentes alternativas de energía.",
            "provocó un deslizamiento de tierra y grietas en el suelo. Asimismo",
            "las demandas de muchos de nuestros socios comerciales tradicionales disminuyeron significativamente. Por lo tanto",
            "Banten (AsiaNews) - En la ciudad indonesia de Cilegon no se construyen iglesias desde hace casi 50 años",
            "sino también en China o en Estados Unidos",
            "que sufren o son vulnerables es nuestra prioridad”",
            "Indonesia y su gente son culturalmente diversos",
            "Luego pagará a Indonesia por los años siguientes después de haber comprobado sus reducciones de la deforestación",
            "nunca se clasifica para un Mundial y pocas veces para la Copa Asiática. Indonesia",
            "El primer indonesio que se bautizó en el país fue Sustrisno",
            "ya que su esposo Sebastián llega en otro vuelo al día siguiente. “Averigua que pasó con Rodrigo",
            "Los desacuerdos sobre el establecimiento de una nueva agencia de supervisión de protección de datos retrasaron el proceso legislativo durante meses",
            "así como a los gobernadores de provincias y ciudades",
            "hay una tribu que se distingue del resto por el penetrante brillo de sus ojos.",
            "Yakarta (Agencia Fides) – “La Iglesia en Indonesia trata de ser una comunidad de esperanza",
            "a petición de los líderes del gobierno",
            "impulsada en parte por una gran población no bancarizada. Si bien el mercado bajista recortó los volúmenes negociados en todo el mundo y el país del sudeste asiático no fue la excepción",
            "El comprador es Aseana Insurance Pte. Ltd",
            "China e Indonesia se comprometen a profundizar estrategias de desarrollo y cooperación pragmática",
            "Pero este acuerdo está siendo disputado por el lessor Greylag Goose Leasing",
            "denunciaron a los miembros de la Policía por torturas y al jefe de la sección consular de la embajada de Perú en Indonesia por omisión",
            "“Sentí que Sus ojos me miraban directamente y me tocaban el corazón”",
            "Investigaciones anteriores en la Amazonía brasileña han demostrado que el reconocimiento y la aplicación de los derechos de propiedad colectiva de los pueblos indígenas y las comunidades locales es una de las formas más eficaces de prevenir la deforestación\"",
            "Si el gobierno de Indonesia está en lo cierto",
            "dijo Sri Anon sobre el crecimiento de la Iglesia en un país donde el 87.2 % de los 277 millones de personas (en inglés) son musulmanes.",
            "Pero acá es donde todo se pone más complicado para los emisores de tokens locales",
            "Mencionó que tiene buenas relaciones con el Estado potosino",
            "La agencia dijo que no había informaciones de víctimas",
            "contó los desafíos que se presentan a nivel de compromiso y de exigencia de los mercados de exportación. El nuevo verbo en la industria es descarbonizar",
            "Oscar Jaern con partida de nacimiento en Suecia y un castellano de impecable tonada porteña",
            "La deforestación tropical provocada por la minería industrial alcanzó su punto máximo entre 2010 y 2014",
            "explicó el ministro de Asuntos Religiosos Hajj Yaqut Cholil Qoumas durante un encuentro con los principales dirigentes de la Iglesia Cristiana Protestante Batak. \"El verdadero problema no está en la base -añadió-",
            "La Cámara de Comercio de Santiago (CCS) y la Indonesian Trade Promotion Center (ITPC) realizaron un webinar que tuvo como finalidad informar sobre las alternativas que ofrece “Trade Expo Indonesia 2022”",
            "El pronunciamiento de la Cancillería atizó la polémica y fue calificado de \"ofensa\" por las organizaciones defensoras de los derechos de la comunidad LGTBI+",
            "“Asistí un increíble devocional en un enorme centro de reuniones y sentí la fuerte influencia del Espíritu Santo”",
            "con el pedido expreso de intervención y colaboración para esclarecer el hecho."
        ]
    }
}