{
    "concept": "PE_es_SA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Arabia Saudita : Ecuador empató sin goles ante Arabia Saudita el viernes 23 de septiembre de 2022. Foto: EFE",
            "Arabia Saudita : ",
            "Arabia Saudita : Andrés Ávila (D)",
            "Arabia Saudita : ",
            "Arabia Saudita : En el empate sin goles entre Ecuador y Arabia Saudita el viernes 23 de septiembre de 2022",
            "Arabia Saudita : el equipo tricolor terminó el cotejo con cuatro jugadores con molestias físicas.",
            "Arabia Saudita : ",
            "Arabia Saudita : Aunque la Tri solo presentó el informe médico de Alan Franco",
            "Arabia Saudita : lo cierto es que tres jugadores presentaron sobrecarga muscular durante el compromiso. Así lo informó el entrenador Gustavo Alfaro.",
            "Arabia Saudita : ",
            "Arabia Saudita : El mediocampista de Talleres de Córdoba (Argentina) sufrió de fatiga de isquiotibiales del lado derecho. Mientras que",
            "Arabia Saudita : Gonzalo Plata",
            "Arabia Saudita : Ángel Mena y Carlos Gruezo tuvieron problemas musculares.",
            "Arabia Saudita : ",
            "Arabia Saudita : “Para mi Gonzalo Plata es muy importante y no sé si lo voy a tener para el próximo partido. Este equipo no es lo mismo o sin partido. Ángel Mena",
            "Arabia Saudita : Carlos Gruezo y Alan Franco tuvieron sobrecarga muscular”",
            "Arabia Saudita : dijo el estratega argentino en la rueda de prensa post partido.",
            "Arabia Saudita : ",
            "Arabia Saudita : Último partido antes del Mundial",
            "Arabia Saudita : ",
            "Arabia Saudita : Pese a que aún se desconoce si alguno de los jugadores que presentó molestias ante Arabia Saudita sea baja",
            "Arabia Saudita : pueda que Gustavo Alfaro arranque con José Cifuentes y Jeremy Sarmiento en la onceava titular.",
            "Arabia Saudita : ",
            "Arabia Saudita : “No quisimos arriesgar algunos jugadores (Sarmiento)",
            "Arabia Saudita : para que estén disponibles para el siguiente cotejo”",
            "Arabia Saudita : expresó Alfaro.",
            "Arabia Saudita : ",
            "Arabia Saudita : Además",
            "Arabia Saudita : destacó que el partido contra los ‘Hijos del Desierto’ sirvió para valorar el rendimiento de los jugadores y planteamiento del equipo para realizar cambios a futuro.",
            "Arabia Saudita : ",
            "Arabia Saudita : “Hay que corregir para el partido contra Japón y luego para el debut del Mundial contra Catar […]. Hoy estamos a mitad de camino de lo que podemos llegar”",
            "Arabia Saudita : añadió.",
            "Arabia Saudita : ",
            "Arabia Saudita : Ecuador arribó este domingo 25 de septiembre en Düsseldorf",
            "Arabia Saudita : Alemania",
            "Arabia Saudita : donde realizará entrenamientos",
            "Arabia Saudita : hasta jugar su último amistoso contra la Selección de Japón",
            "Arabia Saudita : el martes 27 de septiembre",
            "Arabia Saudita : en el Merkur Spiel-Arena.",
            "Arabia Saudita : ",
            "Arabia Saudita : Más noticias de Deportes:",
            "Arabia Saudita : La selección de Ecuador y el combinado de Arabia Saudita empataron sin anotaciones en su encuentro amistoso disputado en Murcia",
            "Arabia Saudita : España. La única parte buena del encuentro es que la selección mexicana pudo analizar a una selección árabe que sin afán de ofender",
            "Arabia Saudita : se confirma como el equipo más débil del grupo de México en Qatar 2022.",
            "Arabia Saudita : ",
            "Arabia Saudita : La primera parte fue caracterizada por tres cosas: Los intentos de Enner Valencia",
            "Arabia Saudita : las atajadas de Mohammed Al Owais y las lesiones que se presentaron sobre el rectángulo verde.",
            "Arabia Saudita : ",
            "Arabia Saudita : Te recomendamos: los mejores VIDEOS deportivos de hoy",
            "Arabia Saudita : ",
            "Arabia Saudita : Enner Valecia fue el jugador más incisivo del partido. El exatacante de Pachuca y Tigres intentó hacer daño a la meta árabe hasta en cuatro ocasiones. En la primera falló un mano a mano",
            "Arabia Saudita : mientras que en las tres restantes el arquero Mohammed Al Owais se convirtió en figura.",
            "Arabia Saudita : ",
            "Arabia Saudita : A su vez",
            "Arabia Saudita : el partido presentó un par de lesiones musculares",
            "Arabia Saudita : una por bando. La más grave fue la de Alan Franco quien tuvo que abandonar el partido por José Cifuentes. Por último",
            "Arabia Saudita : en su única incorporación al área sudamericana",
            "Arabia Saudita : Albrikan no pudo anidar el balón tras el error defensivo de Piero Hincapié.",
            "Arabia Saudita : ",
            "Arabia Saudita : El complemento fue más de lo mismo. Ecuador manejaba el ritmo del partido",
            "Arabia Saudita : pero",
            "Arabia Saudita : de nueva cuenta",
            "Arabia Saudita : Valencia no estaba atinado de cara al arco y cuando estuvo cerca de marcar",
            "Arabia Saudita : de nuevo Al Owais apareció para impedirlo. La entrada de Ángel Mena le dio nuevas armas a Ecuador para tratar de llevarse el encuentro",
            "Arabia Saudita : sin embargo",
            "Arabia Saudita : las buenas pelotas paradas que colocaba el jugador del León",
            "Arabia Saudita : eran desaprovechadas por sus compañeros.",
            "Arabia Saudita : ",
            "Arabia Saudita : Para finalizar",
            "Arabia Saudita : al igual que en la primera parte",
            "Arabia Saudita : Arabia Saudita tuvo una jugada de frente al arco",
            "Arabia Saudita : pero el arquero ecuatoriano",
            "Arabia Saudita : Alexander Domínguez",
            "Arabia Saudita : dijo presente para acabar con las intenciones árabes",
            "Arabia Saudita : firmar el 0-0 y dejar preocupados a ambos técnicos por lo visto dentro del terreno de juego.",
            "Arabia Saudita : ",
            "Arabia Saudita : Fotos: Reuters",
            "Arabia Saudita : Tala",
            "Arabia Saudita : hija de la ciudadana estadounidense Carly Morris",
            "Arabia Saudita : en una fotografía tomada en Buraidah",
            "Arabia Saudita : en el centro de Arabia Saudí",
            "Arabia Saudita : y difundida por su familia el 21 de septiembre de 2022 afp_tickers",
            "Arabia Saudita : ",
            "Arabia Saudita : Este contenido fue publicado el 26 septiembre 2022 - 06:14",
            "Arabia Saudita : ",
            "Arabia Saudita : (AFP)",
            "Arabia Saudita : ",
            "Arabia Saudita : En el verano de 2019",
            "Arabia Saudita : la estadounidense Carly Morris viajó a Arabia Saudita para que el padre de su hija pudiera ver a la niña. Tres años más tarde",
            "Arabia Saudita : la mujer sigue bloqueada en el país ultraconservador ante la imposibilidad de sacar de allí a la pequeña.",
            "Arabia Saudita : ",
            "Arabia Saudita : Como otras extranjeras que han tenido hijos con saudíes",
            "Arabia Saudita : Morris lucha contra la discriminación que sufren las mujeres en el derecho de familia del reino.",
            "Arabia Saudita : ",
            "Arabia Saudita : Poco después del aterrizaje de madre e hija en la capital",
            "Arabia Saudita : Riad",
            "Arabia Saudita : el exmarido confiscó sus pasaportes",
            "Arabia Saudita : y después inició la tramitación de la nacionalidad saudita para la niña con el objetivo de impedir que pudiera abandonar el país.",
            "Arabia Saudita : ",
            "Arabia Saudita : Desde entonces"
        ],
        "negative": [
            "la paz dentro del país es el valor central del Estado estonio",
            "Pero más rusos continúan dirigiéndose a la frontera por cualquier ruta que les quede.",
            "como el Transporte Oruga Acorazado (TOA)",
            "El presidente de Rusia ha apostado mucho en esta campaña y las cosas podrían empeorar mucho más.",
            "El año 2021 comenzó a consolidar la recuperación de este tipo de turista",
            "4.800 rusos en un día frente a 3.100 del pasado miércoles.",
            "indica. «Hay dos Letonias. Fuera de la gran ciudad es todo muy rural",
            "El parlamento de Letonia ha impulsado la separación de la Iglesia Ortodoxa del país del Patriarcado de Moscú. Para ello",
            "luego en Jurmala y después llegué a Riga",
            "aunque las solicitudes se vayan a examinar “caso por caso”",
            "independientemente de la postura del patriarca ruso",
            "subdirector general de Relaciones Económicas Bilaterales con Países en Desarrollo",
            "Dora García: 'El café de las voces'",
            "Lituania y Estonia con la adopción de medidas de represalia.",
            "Varios Tatra 815 PPD PMS de la unidad de pontoneros del Ejército Checo",
            "que aplastó el levantamiento antisoviético de Hungría en 1956.",
            "Pero muchos otros polacos subrayan que la Segunda Guerra Mundial estalló después de que la Unión Soviética y la Alemania nazi acordaran en secreto en 1939 repartirse Polonia y los Estados bálticos. Sólo hasta después de que Alemania traicionó e invadió la Unión Soviética fue que el Ejército Rojo comenzó a combatir a los alemanes.",
            "La empresa municipal de calefacción de Daugavpils «ha cerrado contratos con proveedores de astillas de madera y pellets para toda la próxima temporada de calefacción»",
            "los monumentos al Ejército Rojo están siendo retirados desde hace meses",
            "Estonia y Lituania y Polonia anunciaron el cierre de sus fronteras a los ciudadanos rusos aunque tengan un visado Schengen.",
            "El tranvía para en la conocida como la 'Pequeña Moscú'. Son casi las siete de la tarde de un lunes y en las calles de Riga empieza a caer la tarde y también los grados del termómetro. Este distrito ubicado al sur de la capital letona es uno de los sitios donde más presente está el pasado de la Unión Soviética con esta república báltica. Los edificios que la rodean son ejemplo de ello como la Academia de Ciencias de Letonia bautizada como 'el pastel de cumpleaños de Stalin'. Un rascacielos que el propio dictador ruso también se encargó de que llegara a Varsovia. Esta simbología comunista siempre ha generado debate en estos países de Europa del Este",
            "Unión Europea y Cooperación ha sido director de Relaciones Económicas con África y Oriente Medio",
            "Si bien las filas para ingresar a Finlandia están creciendo",
            "donde la Iglesia está separada del Estado según la Constitución",
            "Pero mi tierra no es Rusia es Letonia. Mis abuelos y mis padres nacieron y crecieron aquí. Pero somos rusoparlantes. Obviamente yo hablo tanto el letón como el ruso. El problema es que el presidente de Letonia está poniendo mucho más fuego en este tema y está volviendo a ocurrir lo de antes pero ahora peor”",
            "Mapa de la propuesta de ferrocarril de Rail Baltica Rail Baltica",
            "la diplomática le explicó al jefe de Estado los negativos efectos que genera el bloqueo económico",
            "Él emigró hasta ese lugar «para intentar encontrar trabajo como profesor de baloncesto o de español». Y le sonrió la suerte muy rápido porque allí",
            "según ha recogido el portal katholisch.de. La reacción rusa ha sido de condena enérgica a la propuesta de Letonia. En declaraciones a la agencia de noticias rusa Interfax y portavoz del patriarcado ha señalado que “al parecer",
            "y cómo resuena su acallamiento a través de la censura.",
            "\"Esto creará divisiones. Muchos comenzarán a abandonar el barco y el sistema de Putin no puede funcionar sin ellos\"",
            "y la mejor carrera que ha llevado a cabo hasta ahora en los tramos estonios.",
            "también se produce energía térmica en diez salas de calderas locales»",
            "ya que ayudamos a mejorar treinta y seis espacios de Latgale",
            "el último puesto desempeñado fue el de subdirector general de México",
            "la diplomática cubana también sostuvo reuniones con el secretario de Estado de la Cancillería letona",
            "declara la directora del Proyecto RISK-FREE en la Región de Planificación de Latgale.",
            "\"Dado que la movilización militar rusa también se llevará a cabo en la región de Kaliningrado",
            "de seguridad o empleados del transporte. Eso sí",
            "informó el Ministerio de Defensa en un comunicado.",
            "mientras que Alberto Moreno Humet ocupará el cargo en la República Checa. Por su parte",
            "dice la carta firmada por Pawel Dybicz",
            "El piloto respaldado por el CSD (Consejo Superior de Deportes)",
            "La página web del Ministerio de Asuntos Exteriores de Estonia recuerda al usuario que Estonia ha limitado al máximo los visados para los rusos desde el 18 de agosto. EFE",
            "no fue hasta 2010 cuando se firmó un memorando entre los representantes de los ministerios de transporte de Polonia",
            "que opera desde 1995 con más de 60 destinos en Europa y Oriente Medio",
            "será obligatoria si los seleccionados no eligen una modalidad de servicio por su cuenta.",
            "Según el último sondeo de la compañía demoscópica SKDS",
            "que todavía se encuentra estancada en el Parlamento.",
            "dos descendientes de soldados polacos que pelearon en la guerra manifestaron su indignación por el retiro de los monumentos.",
            "las protestas aisladas continuaron y otras catorce personas fueron detenidas por la policía por negarse a dispersarse.",
            "y también con las sensaciones cada vez más positivas que hemos tenido este fin de semana. Me voy encontrando ya bastante más cómodo en unos tramos como los de Estonia",
            "de casi dos millones de habitantes",
            "pero en lugar de eso es ahora la 'vieja Europa' la que está sorprendida",
            "porque el riesgo al que se enfrentan por resistirse al presidente Putin no es nada comparado con ser bombardeados por sus militares.",
            "con varias ramas– o a la memoria de las durísimas vicisitudes del país en el siglo XX. En Riga hay museos sobre la guerra",
            "Parra le explicó los actuales acontecimientos en Cuba en torno al referendo sobre el nuevo Código de las Familias del domingo 26 de septiembre",
            "es el más votado en el parlamento estatal –si bien nunca ha gobernado–",
            "que estas tienen sobre todo que ver con obtener detalles técnicos de la instalación",
            "El Gobierno y el Parlamento de Letonia ya han aprobado un paquete de 442 millones de euros para subvencionar parte de la subida de los costes energéticos al ciudadano. El plan prevé que el Gobierno pague el 50 % del aumento del coste de la electricidad y el gas natural en los hogares a partir de determinados niveles de precio y consumo.",
            "\"Es extraño vetar a personas por ser rusas",
            "Estonia y Lituania impongan medidas contra los rusos",
            "con base en Cerro Muriano (Córdoba) y que forman parte del contingente 'Enhanced Forward Presence' XI (eFP XI) desplegado en Letonia en el marco de la misión defensiva y de disuasión frente a Rusia que desarrollan fuerzas de la OTAN en los países bálticos y en Polonia",
            "a las que se suma una reserva activa de 3.000 integrantes y unidades voluntarias de la Guardia Nacional con un total de 8.200 soldados.",
            "gracias a unos 640 000 euros procedentes del Fondo Europeo de Desarrollo Regional. Para saber más acerca de la iniciativa",
            "una alusión a la posible infiltración de agentes secretos del Kremlin. En la misma línea",
            "Rinkevics ha apelado a \"razones de seguridad\" para justificar una acogida extraordinaria de los reservistas que no quieran sumarse a las Fuerzas Armadas de Rusia",
            "aunque el diseño estándar es de solo seis",
            "y la ciudad ha decidido no retirarlo. El comandante del tanque era un teniente polaco",
            "dos camiones Iveco-Pegaso M.250.37WM españoles. En la fila siguiente vemos más vehículos españoles: un ASCOD Pizarro y dos carros de combate Leopardo 2E.",
            "el equipo nacional no pudo subir al Grupo I Mundial. Las naciones ganadoras del Grupo Mundial II clasificaron a los play-offs del Grupo Mundial I",
            "los monumentos han sido fuente de tensiones.",
            "acepta el exdiputado opositor Dmitry Gudkov.",
            "que cuentan con sistemas de servicio militar parcialmente obligatorios. EFE",
            "dijo. “Creo que una parte del Estado",
            "un obelisco dedicado a la toma del país por parte del ejército soviético en 1944 fue derribado la semana pasada. Cayó sobre un estanque en un parque",
            "El porcentaje de combustible renovable en 2021 era ya del 76 %",
            "España derrota a Letonia y asegura su clasificación para el próximo Europeo de voleibol - RFEVB",
            "lo que podría provocar una mayor oposición pública al proyecto.",
            "Aeronave privada partió desde Cádiz con rumbo desconocido",
            "Esta batería de medidas que ha puesto en marcha el ejecutivo letón genera todo tipo de reacciones entre la sociedad y al mismo tiempo muestran las complejidades de ella. Para Anastasia de 24 años le preocupa la otra guerra que se ha vuelto a abrir entorno a la lengua rusa. “Hace unos años si alguien te escuchaba hablar ruso por la calle te decía: ¡vete a Rusia a tu casa",
            "\"Todo el mundo en Europa occidental daba por hecho que si Rusia gritaba ¡bú",
            "han apuntado que la decisión de suspender el acuerdo de facilitación de visados por parte de la UE con Rusia \"es un primer paso necesario\" y han reiterado que \"son necesarias más medidas para limitar drásticamente el número de visados emitidos",
            "la orden de movilización \"no cambiará la intención de voto de los que han estado influidos hasta ahora por el miedo a Rusia",
            "La OTAN ha mostrado la secuencia de disparo de un carro de combate Leopardo del Ejército de Tierra español desplegado en la misión Presencia Avanzada Reforzada (EFP) aliada en Letonia. España tiene seis carros de este modelo en esta operación en el país báltico en la que hay más de medio millar de militares y otros medios como una batería de misiles Nasams",
            "En dicho ejercicio han tomado parte \"los Estados Unidos con cinco M-109 A6",
            "así como a la prevención de conflictos mediante medidas de disuasión creíbles",
            "así que llenó dos maletas con las pertenencias de su familia y todos huyeron en medio de la noche hacia Lituania.",
            "uno de hasta 400 objetos que serán removidos. Y en Polonia",
            "Letonia espera haber completado las obras en febrero de 2024 y que la infraestructura en general esté concluida en junio de ese mismo año. Con ella",
            "reclamó a las capitales europeas llegar a una posición común frente a estos casos.",
            "es la primera y única misión en la que el Ejército de Tierra español despliega carros de combate Leopardo",
            "dijo la ministra federal de Interior",
            "varios países de la UE anunciaron su participación en la reconstrucción",
            "a la par que dobla su capacidad de viajeros semanal con Canarias",
            "Manuel Villar. El grupo estuvo formado por Greta Domínguez",
            "la OTAN ya desplegó cuatro batallones desplegados en Estonia",
            "fecha en la que se prevé que esté listo para rodar.",
            "de los profesionales que trabajan con los jóvenes",
            "un monumento histórico de la época soviética",
            "mientras que el gas natural es 19 veces más caro Zane GirnePortavoz de Liepaja",
            "Con su participación en dicho ejercicio y",
            "También ha habido preocupación por la seguridad de los fondos de la UE.",
            "miembro de la junta directiva del movimiento civil Avalikult Rail Balticust (Sobre el Ferrocarril Báltico)",
            "han destacado que se trata de \"una postura regional común\" y han recalcado su \"voluntad política y firme intención\" de aplicar \"medidas nacionales temporales\" para \"hacer frente a una política pública inminente y amenazas de seguridad\".",
            "se ríe el gijonés. En su sonrisa se nota que está feliz desde que vive en Riga porque «la capital es mucho más cosmopolita que el resto del país»",
            "ya que los pasajeros o la carga debían realizar una conexión y subirse a un nuevo tren en la frontera polaca para poder continuar el viaje.",
            "el Estado letón reconocerá que la Iglesia ortodoxa de Letonia es completamente independiente (autocéfala). No depende de la autoridad de ninguna otra fuera de Letonia\"",
            "un inapelable 25-17. Letonia apuró sus opciones llevándose el tercer set",
            "tras ganar en sencillos el viernes Strombachs y Ozolins",
            "Pero Anastasia no pudo soportar que la silenciaran",
            "como instrumento para reforzar la independencia energética del país.",
            "mientras Polonia elaboraba un calendario para retirar los monumentos soviéticos",
            "El nivel medio de los precios de los bienes y servicios relacionados con la vivienda subió un 52,4 %..",
            "fue cesada el jueves por el ministro de Finanzas",
            "Irlanda y los tres Estados bálticos han presentado a la Comisión Europea una propuesta de nuevo paquete de sanciones a Rusia.",
            "mientras que las formaciones socialdemócratas de Armonía (S) y los Progresistas (Pro) lograrían cada una poco más del 7 %.",
            "Manuel Alhama ingresó en la carrera diplomática en 2004. Sirvió fuera de España en Puerto Príncipe (Haití)",
            "En concreto y según ha informado la BRI X en una nota",
            "Una estrategia conjunta con el Cabildo de Tenerife",
            "otro artista cubrió el tanque con una enorme bandera ucraniana para protestar contra lo que describió como la “tiranía” del presidente ruso Vladimir Putin.",
            "elaborado por el Ministerio de Asuntos Exteriores del país.",
            "apunta que JV ganará con un 22,6 %",
            "retire más bancos rusos y bielorrusos del SWIFT y prohíba la venta de dólares estadounidenses a Rusia.",
            "Kristaps Epners (Letonia) recoge el cántico eclesiástico de una comunidad religiosa",
            "Un edificio en el centro de Vilna despliega un mensaje anti Putin sobre la bandera de Ucrania.",
            "La subida más significativa de precios en un año se registró en la electricidad",
            "Recordemos que el margen de ganancia de todas las apuestas deportivas varía constantemente dependiendo de las incidencias del partido.",
            "ya se ha comenzado a construir parte de la infraestructura",
            "La movilización parcial rusa también ha suscitado cierta preocupación ante la posibilidad de que un gran número de rusos que intenten cruzar las fronteras de los países bálticos directamente o a través de Bielorrusia para tratar de eludir la orden.",
            "que se resolverá dentro de un mes",
            "hasta las instalaciones en las que los menores pueden hacer ejercicio y jugar",
            "Este contenido fue publicado el 15 septiembre 2022 - 15:27",
            "salvo los visados expedidos por motivos humanitarios específicos",
            "encabezaba las encuestas de intención de voto antes de la guerra",
            "dijo que después de que las estatuas de Lenin y otros jerarcas comunistas fueron derribadas en la década de 1990",
            "15 sep (EFE).- La directora general del Servicio Estatal de Recaudación de Letonia (VID)",
            "Los goles del triunfo fueron marcados por el argentino Marcelo Torres en dos oportunidades (32’ y 44’) y el brasileño Gabriel Ramos a los 70 minutos para el elenco del peruano",
            "Copyright © Grupo Edefa S.A. Prohibida la reproducción total o parcial de este artículo sin permiso y autorización previa por parte de la empresa editora.",
            "así como 300 euros al mes y una prima de 1.100 euros al final del servicio activo.",
            "\"Se trata de una sorprendente injerencia del Estado en los asuntos eclesiásticos que recuerda a la época soviética",
            "además de recordar la prohibición vigente de que los rusos crucen las fronteras de los países bálticos por turismo y otras razones no esenciales.",
            "después de que miles de migrantes intentasen llegar a la UE como medida de presión del régimen de Alexander Lukashenko.",
            "el fondo CEF de la UE ha aportado 824 millones de euros a la nueva línea.",
            "en donde desempeñó responsabilidades como consejero ante el Consejo de Derechos Humanos durante la membresía de España en el mismo (2010-2013).",
            "España no desaprovechó la opción de sentenciar por la vía rápida el encuentro y el objetivo de la clasificación",
            "la Comisión Europea recordó este jueves que los países de la UE “deben garantizar” el derecho internacional en este sentido y no expulsar a las personas que llegan y solicitan protección y",
            "para dar paso a un monumento conmemorativo de la Segunda Guerra Mundial. El año anterior",
            "Tras la invasión rusa de Ucrania",
            "y eso supone un impacto realmente enorme. Es algo",
            "lo que sigue siendo un aumento sustancial. Pero el coste antes de la subvención sin la madera como combustible sería de algo más de 300 euros por MWH",
            "lo más destacado es que en Letonia está muy de moda aprender español. «Es un idioma que",
            "entre otras razoines gracias a las seis conexiones previstas por Air Baltic.",
            "Desde la cultura callejera de sus populares ‘Juegos del Gueto’",
            "la segunda ciudad de Letonia por población",
            "Letonia y Lituania) fue de 7.876 según datos de Turismo de Tenerife.",
            "con obras poco destacables) y un solo ucraniano",
            "en un momento en el que la movilización parcial ha extremado las tensiones con los vecinos occidentales de Rusia.",
            "el avión cambió de rumbo dos veces",
            "consolidando cada vez más su ritmo y velocidad a lo largo de las diez especiales de la prueba estonia",
            "en las décadas de 1920 y 1930.",
            "que llega a su 13ª edición y que nació como programa artístico para revitalizar espacios de la ciudad en tiempos de crisis económica aguda",
            "Más partidos para ver en vivo",
            "¿Qué canal transmitirá el partido? DAZN – Star+.",
            "dijo a su nación que es posible que se produzcan apagones si Rusia expulsa a los estados bálticos de la red eléctrica que tienen de forma conjunta",
            "Soldados daneses en un entrenamiento en Letonia.",
            "Panevėžys y Kaunas antes de llegar a la frontera lituano-polaca",
            "han desvelado que habrá \"excepciones legítimas para disidentes",
            "mantener el endurecimiento de política de fronteras decretado tras suspender el acuerdo de facilitación de visados?",
            "También la creación actual: la ambiciosa bienal que la ciudad estrenó hace pocos años y que debía haber celebrado su tercera edición en 2022",
            "impulsados por las fuertes subidas del coste de los alimentos y los gastos relacionados con el hogar",
            "los embajadores de Estados Unidos y de España en Letonia",
            "gracias al podio que ha rubricado al término de la penúltima cita del certamen báltico",
            "lo que supone casi cinco puntos más que el año anterior. Se sigue trabajando para aumentar la proporción de las renovables»",
            "Bielorrusia y los países bálticos y Polonia",
            "así que el instituto intervino para ayudar. Desde febrero",
            "Otra herencia de la ocupación soviética es que las redes eléctricas de éstos países están sincronizadas con la red rusa",
            "un profesor de español que ya lleva cinco años viviendo por esos lares",
            "\"Me culpo a mí misma y no es una buena sensación",
            "así como a la prevención de conflictos mediante medidas de disuasión creíbles",
            "las autoridades derribaron en 1989 un monumento dedicado a Felix Dzerzhinsky",
            "Shevchenko estaba cumpliendo una sentencia suspendida y cualquier movimiento",
            "El mandatario adelantó que la iniciativa había sido discutida con el presidente del parlamento y se tramitaría como legislación urgente",
            "Lituania por su parte respondió aumentando el nivel de alerta de la Fuerza de Reacción Rápida de Lituania",
            "La selección femenina de voleibol venció por 3-1 a Letonia en un pabellón de Quirinal que registró un gran ambiente. Las conocidas como \"Las Leonas del Vóley\" cierran así una inmaculada primera vuelta del preeuropeo en la que no han conocido la derrota. La avilesina María Schlegel fue profeta en su tierra",
            "los representantes de la república laica",
            "Cambios en la fuente de energía",
            "aparte del hecho de que dicha formación aún usa \"Verde\" en su denominación pese a la salida del Partido Verde de la plataforma.",
            "pero RD pierde serie ante Letonia en Copa Davis",
            "es el este de Europa y es un segundo mundo",
            "una lista de más de 6.000 nombres",
            "ni cambiará la de aquellos que piensan que es posible volver a ser amigos de Rusia,\" opina.",
            "Rogelio Peñate. Seguimos teniendo opciones de pelear por el campeonato",
            "pantanos... El turismo que viene organiza acampadas y rutas».",
            "Letonia y Moldavia se enfrentan este Jueves 22 de septiembre a partir de las 11:00 horas de Colombia",
            "en 2014 embajador en Misión Especial para Asuntos Internacionales de Medioambiente",
            "han expresado su firme respaldo a Ucrania.",
            "muchos ahora están mirando a Ucrania para hacer lo que no pudieron lograr pacíficamente dentro de Rusia: derrotar a Putin.",
            "Efectivos de la Brigada Guzmán el Bueno X (BRI X)",
            "Rumanía y Bulgaria. España viene contribuyendo desde hace años al batallón desplegado en Letonia",
            "Zamba: 1,67 por Letonia 3,6 empate – 5,2 por Moldavia",
            "pero también estuvo a cargo de la Operación Torbellino",
            "hay más gente de fuera: inmigrantes y estudiantes Erasmus»",
            "una Cessna 551 de bandera austríaca",
            "para impartir clases en la enseñanza pública",
            "Polonia quizá no existiría para nada”",
            "al tiempo que anunció un ejercicio de preparación militar de defensa inmediata para reservistas. \"También debemos estar preparados para que Rusia pueda desconectar a Estonia",
            "Nacido en Ciudad Rodrigo (Salamanca) el 6 de enero de 1963",
            "El equipo de Navalny ha estado tratando de socavar el apoyo a la guerra a través de YouTube. La audiencia de sus programas",
            "un debate teórico y político más que un problema práctico. Los datos de transporte aéreo indican que la mayoría de ciudadanos rusos que ha puesto pies en polvorosa en los últimos días lo ha hecho en dirección de países que no les exigen visado o les dan facilidades de entrada como es el caso de Turquía",
            "Edgars Rinkevics - Alberto Ortega - Europa Press - Archivo",
            "salvo las de unos pocos artistas “pioneros”",
            "si bien también ha admitido que el riesgo de amenaza militar para Letonia sigue siendo \"bajo\".",
            "los trenes comerciales circularán a una velocidad máxima de 234 km/h.",
            "WPlay: 1,66 por Letonia 3,65 empate – 5,25 por Moldavia",
            "Estonia ayudará en la reconstrucción de la región de Zhytomyr",
            "Para los políticos esta separación es “una cuestión de seguridad nacional”. También el propio sínodo letón había pedido al clero y a los laicos que “preserven la unidad de nuestra Iglesia y observen estrictamente las leyes de nuestro Estado letón”",
            "habrá conexiones regulares con al menos un servicio de tren internacional cada dos horas",
            "se prevé que la Lista Unificada (AS)",
            "La guerra de Rusia contra Ucrania ha renovado el impulso para eliminar los monumentos soviéticos restantes en las naciones que recuperaron su soberanía frente a Moscú hace más de tres décadas. Estos países",
            "aseguró un portavoz del servicio de rescate sueco. “Ha desaparecido del radar”",
            "la gente local contribuyó a mantener los monumentos dedicados al Ejército Rojo por su papel en la derrota de la Alemania nazi. Algunos temen que se borre la memoria histórica",
            "sino a personas que lucharon en la Segunda Guerra Mundial contra el nazismo”",
            "en Ucrania el pasado mes de abril fue derribada en Kiev lo que quedaba de la amistad entre Ucrania y Rusia. Se trata del Arco de la Amistad de los Pueblos",
            "pero no me planteo irme a otro sitio y empezar de cero»",
            "Las autoridades polacas declararon esa acción como bárbara dado que Polonia tiene una política de no perturbar las tumbas de los soldados soviéticos. Rafal Leskiewicz",
            "que aludió a la prohibición que entrará en vigor el próximo 1 de enero a las importaciones de gas natural procedentes de Rusia. \"Hoy respaldamos la terminal de GNL de Skulte como proyecto de importancia nacional\"",
            "y Polonia y sus vecinos rechazaron el comunismo apoyado por Moscú",
            "pero las españolas contestaron ganando el cuarto por 25-20.",
            "y las fuerzas armadas están en \"alta disposición\".",
            "y no por las prohibiciones de visas contra toda una nación.",
            "¿Cuál es el próximo rival de Letonia? Letonia se enfrentará el día domingo 25 de septiembre ante Andorra en el Estadio Nacional de Andorra",
            "Mostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.",
            "Así que en una reunión reciente en Vilna",
            "\"Putin cometió su error más grave cuando invadió Ucrania. Creo que disminuyó drásticamente la duración de su reinado\"",
            "¿cómo pueden los rusos dentro de Rusia detener a Putin? No es posible\".",
            "en realidad la concesión de asilo es un proceso sujeto a una evaluación en profundidad caso por caso en absoluto automático. Ante las dudas sobre la aplicación de ese derecho en las fronteras de los países bálticos con Rusia",
            "por lo que parece poco probable que el proyecto se paralice antes de 2026",
            "El mayor proyecto ferroviario de los últimos cien años en la región del Báltico está en marcha.",
            "Lituania está considerando los casos individualmente",
            "la RFEDA (Real Federación Española de Automovilismo) y la FCA (FederacióCatalanad'Automobilisme) ha cuajado una actuación redonda de principio a fin",
            "Este contenido fue publicado el 20 septiembre 2022 - 15:01",
            "“Sin la victoria de los soldados polacos y soviéticos en mayo de 1945",
            "la escena artística es más que precaria.",
            "entre otras\". \"Recalcamos la necesidad de seguir apoyando a los opositores al régimen de (el presidente ruso",
            "El Ministerio de Finanzas letón calificó la subida de precios como la más alta en al menos 25 años. EFE",
            "condenado por corrupción y libre gracias a un permiso temporal por razones de salud",
            "es licenciado en Ciencias de la Información por la UAB y diplomado en Relaciones Internacionales por L'Institut d'Etudes Politiques de París. Ingresó en la Carrera Diplomática en 1985 y estuvo destinado en las embajadas en Angola",
            "Funcionarios de los tres países dijeron que probablemente no serían bienvenidos y serían rechazados",
            "en pos de clasificarse entre las plazas de honor.",
            "la destitución de Jaunzeme se produce después de que un programa de televisión de investigación revelara que un empresario letón de la industria maderera había sido objeto de extorsión por parte de altos funcionarios del VID",
            "quien falleció el martes en un hospital en Moscú a los 91 años.",
            "dio a conocer esta ruta en julio afirmando que los buenos resultados de las conexiones con Tenerife había llevado a la compañía a ampliar su oferta hacia destinos soleados.",
            "donde puede haber viajeros tanto de dentro de la zona Schengen como de otros lugares",
            "Girne señala que «en comparación con los precios de junio del año pasado",
            "Zanders señala a los comentarios de varios líderes europeos en el sentido de que los países bálticos tenían razón sobre el peligro de dejar que Rusia usara como arma el suministro energético y atacara a sus vecinos.",
            "las reservas acumuladas de viajes desde Letonia para este verano a fecha 21 de agosto son un 7% superiores a las que había en la misma fecha de 2019.",
            "dirigido por el empresario y exministro Ainars Slesers",
            "la compañía anunció que uniría el aeropuerto de Gando con Riga los martes y los viernes desde el 1 de noviembre hasta el 24 de marzo",
            "Los países bálticos solían usar el ancho de vía internacional europeo (1.435 milímetros)",
            "Riga FC es el escolta del puntero Valmiera con 63 puntos y en la próxima fecha tendrá que visitar a Super Nova el viernes 30 de septiembre a las 9 am (hora peruana).",
            "en Vilna. \"Muchas personas están asustadas porque sabemos que ellos pueden hacer cualquier cosa. No es solo prisión o multas: te pueden matar o envenenar. Es como una prisión enorme. Todo el país\".",
            "sobre todo por el aumento de los precios de los bienes y servicios relacionados con la vivienda",
            "aunque esto no impide que la previsión continúe siendo optimista",
            "Pabriks dijo a los periodistas que el servicio civil alternativo estará disponible en el marco del programa del servicio de defensa nacional a partir de 2024.",
            "por la jornada 6 de la Liga de Naciones D.",
            "en nombre del Consejo de ministros.",
            "cuando los precios al consumo también alcanzaron una subida récord del 21,5 % respecto al mismo mes del año anterior.",
            "Letonia y Lituania de su red eléctrica\"",
            "Por otro lado y según ha informado también el EMAD en sus redes sociales",
            "Islandia (que contribuye con expertos civiles en comunicaciones",
            "el Partido Conservador (K) que actualmente ejerce como socio de gobierno de Nueva Unidad y al que pertenece el ministro de Justicia",
            "con espacio para solo dos miembros de tripulación. La velocidad de crucero es de 746 kilómetros por hora.",
            "la embajadora española ha departido con militares españoles que forman parte de la misma y que supone",
            "Un grupo de 16 alumnos de la Escola Municipal de Música de Rois y una representación del alumnado de secundaria del CPI Os Dices participan hasta el viernes en un intercambio cultural en Rezekne District (Letonia). Durante su estancia ofrecerán conciertos individuales y conjuntos con las escuelas Malta Music School y Vilani Music School. El sábado interpretaron en el multiusos de Rois el repertorio de los conciertos de Letonia y ayer viajaron a Riga. El intercambio surgió tras un encuentro celebrado en noviembre en el que participaron representantes de 27 países de la Unión Europea. Tras este",
            "la nueva línea pretende reducir ese tiempo a casi la mitad",
            "En el poco tiempo en su viaje a Riga",
            "por lo que está dispuesto a escalar la situación tanto con amenazas convencionales como con chantaje nuclear y otros elementos\"",
            "que tuvo lugar el 4 y 5 de julio de este año",
            "ni modificará las restricciones para los ciudadanos rusos con visados Schengen introducidas desde el 19 de septiembre\".",
            "informó el ministro letón de Exteriores",
            "\"Lo que ha ocurrido no tiene precedentes. Se ha detenido a un grupo criminal organizado formado por empleados de alto rango del VID\"",
            "una purga tardía de lo que muchos consideran símbolos de la opresión del pasado.",
            "una activista que pasó dos años bajo arresto domiciliario por protestar contra el presidente ruso.",
            "Letonia dispone de unas fuerzas armadas profesionales compuestas por unos 6.500 efectivos",
            "pero después del 24 de febrero moderó su postura.",
            "la aerolínea suma este año a su oferta dos conexiones a la semana con Gran Canaria. El mes pasado",
            "contará con 870 km y conectará las capitales de Lituania",
            "tras la detención de varios altos funcionarios de la principal agencia de recaudación de impuestos del país por llevar a cabo una aparente trama de extorsión contra un empresario.",
            "aunque es un mercado pequeño para el Archipiélago",
            "Ya en Alemania un avión de combate Eurofighter despegó de la base aérea de Rostock para hacer el seguimiento del avión Cessna",
            "se espera que el Parlamento letón apruebe el proyecto de ley antes de las elecciones generales del 1 de octubre.",
            "diciendo que le advirtieron que se fuera o iría a la cárcel. Hoy",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "como dijo este jueves el ministro de Defensa de Lituania",
            "son recientes y en su mayor parte pertinentes. Destacaré algunas. Puramente sonoras son solo las de Laure Prouvost (Francia)",
            "En el antiguo edificio del Banco de la Bolsa (en venta)",
            "lo que ha disparado la preocupación por la factura de la energía en los próximos otoño e invierno y la búsqueda de alternativas",
            "sino como el comienzo de la represiva ocupación soviética del país báltico",
            "Francia en región de Cherníguiv. Actualmente"
        ]
    }
}