{
    "concept": "PE_es_AU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "los australianos aprovecharon una de las suyas cuando en el minuto 32 el centrocampista Jackson Irvine robó un balón en la medular para cedérselo a Awer Mabil que avanzó unos metros para hacer un recorte y lanzar un derechazo que atravesó el marco defendido por el neozelandés Oliver Sail.",
            "\"Espacio Vital\": La claustrofobia es el miedo a los espacios cerrados",
            "la semana australiana ha dejado muchas situaciones rocambolescas que nadie en el pelotón esperaba.",
            "Las inversiones mineras de empresas australianas y de otros países en el Perú mostrarán un significativo repunte el próximo año en virtud a la participación que tendrá la delegación de nuestro país en la Conferencia Internacional de Minería y Recursos -IMARC 2022-",
            "la ministra australiana insistió que su país mantiene desde 1972 una posición unificada de reconocer a una sola China",
            "Las cacatúas se unen entre ellas para revertir los movimientos de defensa de los australianos. | Fuente: Barbara Klump",
            "El primer ministro de Australia recordó que Isabel II fue la primera soberana británica en visitar Australia y que en ese y los otros 15 viajes que hizo al país oceánico quedó claro el lugar que ocupaba en el corazón de los australianos.",
            "ha comprometido más de 1.000 millones de dólares australianos (unos 700 millones de euros) en nuevos proyectos renovables",
            "El enorme proyecto de níquel y cobre de West Musgrave de $ 1.700 millones de dólares australianos en terrenos del pueblo Ngaanyatjarra.",
            "Alrededor de 250 australianos exigieron este jueves el fin de la monarquía en una jornada de protestas realizadas en diversas ciudades del país",
            "que incluye eliminar seis pasos a nivel y construir cinco nuevas estaciones por 701 millones de dólares australianos (485 millones de euros).",
            "el proyecto piloto pretende identificar los diferentes casos de uso que pueden beneficiarse de los CBDC y los beneficios económicos de una CBDC australiana. El proyecto también explorará las cuestiones políticas y normativas asociadas a su funcionamiento.",
            "El día 30 Maroto mantendrá un encuentro con fondos de inversión australianos organizado por ICEX-Invest in Spain y luego se desplazará a las instalaciones de Navantia.",
            "Las desigualdades a las que se enfrentan siguen estando marcadas. Tienen una esperanza de vida más corta que la de otros australianos y una tasa más alta de muertes en prisión",
            "8 sep – El máximo responsable del banco central australiano abrió la puerta a una ralentización del endurecimiento de la política monetaria tras cinco subidas de tasas de interés en el mismo número de meses",
            "pidió que se le dejase regresar a su país en un avión programado desde Sidney. La justicia australiana accedió tras el pago de 1.500 euros a las víctimas de 13 y 14 años. 1000 por empujar a una niña y 500 a la otra.",
            "son muchas las empresas españolas que han conquistado el mercado australiano atraídas por su agenda de reformas y su seguridad jurídica. La inversión en infraestructuras se encuentra en niveles récord en Australia",
            "Según informa el portal australiano de energía reneweconomy Oz Minerals tiene como objetivo alcanzar el 100 por ciento de energía renovable en la mina remota",
            "A vueltas con las agresivas urracas australianas: ¡Así atacaron a Preen!",
            "la ministra intervendrá en un encuentro con los principales turoperadores australianos organizado por Turespaña para promocionar el destino España y realizar actividades orientadas a captar flujos turísticos hacia España.",
            "Las comunidades indígenas llegaron al territorio australiano hace más de 60.000 años y desde la colonización británica en el siglo XVIII han sufrido constantes maltratos.",
            "la escena fue captada más de dos años atrás afuera de una galería de arte en la capital australiana.",
            "sobre la modificación de la Constitución para incluir la voz indígena en el Parlamento australiano.",
            "pero al tratarse de amistosos pudo elegir actuar con Australia porque su madre es australiana.",
            "el líder del Gobierno señaló recientemente que es “inapropiado” el impulso de una república australiana durante el período de duelo por la soberana",
            "mientras que el australiano Michael Matthews se llevó la medalla de bronce.",
            "La propuesta -que cuenta con el apoyo de la mayoría de los australianos",
            "Pekín respondió con la imposición de aranceles a la importación de varios productos australianos",
            "Indígenas australianos y simpatizantes participan en una protesta en la que piden \"abolir la monarquía\"",
            "Otra vez: ballenas varadas en la costa de la isla australiana de Tasmania.",
            "los indígenas australianos \"históricamente\" tienen más cosas en común con los nativos americanos que con los afroamericanos.",
            "\"Quiero que los australianos se concentren en la 'Voz al Parlamento' (el nombre de la medida). Si se piensa en el contrafactual es",
            "Pero lo más importante es el concepto que los australianos promueven en su financiación territorial",
            "así como con empleados de la oficina de Iberdrola en Melbourne. Iberdrola adquirió en 2020 la empresa de energía renovable australiana Infigen Energy.",
            "con dos ensayos y un golpe de castigo frente a un equipo australiano que no reaccionaba. Apenas una jugada descolgada de los Wallabies por una patada tapada a Mo'unga terminó con Folau Fainga'a en el ingoal neozelandés",
            "especialmente tras la solicitud australiana para realizar una investigación independiente sobre el origen de la COVID-19.",
            "Indígenas australianos y simpatizantes participan en una protesta en la que piden \"abolir la monarquía\"",
            "Wong indicó que abordó con Wang las barreras comerciales impuestas por Pekín a varios productos australianos",
            "La sudafricana Hayley Preen filmó el ataque de una urraca australiana durante su entrenamiento previo a su prueba mundialista. Algunos ciclistas como Evenepoel o Mollema ya han sido atacados en este Mundial. Estas hurracas australianas suelen atacar por la espalda y son peligrosas.",
            "“La investigación del RBA sobre el CBDC no refleja ninguna intención de interrumpir el acceso al efectivo físico. El RBA se ha comprometido a garantizar que los australianos que los australianos sigan teniendo un buen acceso al efectivo físico mientras la gente lo necesite o quiera utilizarlo”.",
            "reconozco que su fallecimiento ha provocado diferentes reacciones en algunos en nuestra comunidad (…) Soy consciente y respeto que la respuesta de muchos australianos de las Primeras Naciones está moldeada por nuestra historia colonial y un viaje de reconciliación más amplio. Ese es un viaje que nosotros",
            "ha expresado el mandatario australiano en una entrevista con la cadena ABC News.",
            "El primer ministro australiano lleva varios días esquivando las preguntas sobre la posible celebración de un referéndum para elegir el tipo de jefatura de Estado que prefieren los australianos",
            "en la que cientos de australianos lucharon con ametralladoras contra los emús",
            "O'Neal recibió diversas críticas después de que apareciera fugazmente en una breve rueda de prensa el sábado en Sídney junto al primer ministro australiano",
            "Es destacable señalar que Van der Poel fue condenado por \"agresión común\". La justicia australiana explica que ocurre cuando las lesiones son transitorias o insignificantes",
            "el senador liberal australiano Andrew Bragg ya había presentado un proyecto de ley para regular los criptoactivos en el país. En su momento",
            "Increíble final en bicicleta de carretera...El ciclista belga Remco Evenepoel se proclamó campeón del Campeonato Mundial de Wollongong en la costa australiana.",
            "que recibió luz verde de la compañía minera australiana Oz Minerals a fines de la semana pasada",
            "el 30% es debido a los genes y el 70% debido al medioambiente. La claustrofobia es más frecuente en mujeres",
            "Los ciudadanos señalan que es momento de romper cualquier vínculo con la Corona británica. Denuncian la persecución a los pueblos indígenas desde que los originarios de Reino Unido desembarcaron en el territorio australiano hace más de dos siglos.",
            "A este acto asistirá el ministro de Industria y Ciencia australiano",
            "los australianos aprovecharon una de las suyas cuando en el minuto 32 el centrocampista Jackson Irvine robó un balón en la medular para cedérselo a Awer Mabil que avanzó unos metros para hacer un recorte y lanzar un derechazo que atravesó el marco defendido por el neozelandés Oliver Sail.",
            "\"Espacio Vital\": La claustrofobia es el miedo a los espacios cerrados",
            "la semana australiana ha dejado muchas situaciones rocambolescas que nadie en el pelotón esperaba.",
            "Las inversiones mineras de empresas australianas y de otros países en el Perú mostrarán un significativo repunte el próximo año en virtud a la participación que tendrá la delegación de nuestro país en la Conferencia Internacional de Minería y Recursos -IMARC 2022-",
            "la ministra australiana insistió que su país mantiene desde 1972 una posición unificada de reconocer a una sola China",
            "Las cacatúas se unen entre ellas para revertir los movimientos de defensa de los australianos. | Fuente: Barbara Klump",
            "El primer ministro de Australia recordó que Isabel II fue la primera soberana británica en visitar Australia y que en ese y los otros 15 viajes que hizo al país oceánico quedó claro el lugar que ocupaba en el corazón de los australianos.",
            "ha comprometido más de 1.000 millones de dólares australianos (unos 700 millones de euros) en nuevos proyectos renovables",
            "El enorme proyecto de níquel y cobre de West Musgrave de $ 1.700 millones de dólares australianos en terrenos del pueblo Ngaanyatjarra.",
            "Alrededor de 250 australianos exigieron este jueves el fin de la monarquía en una jornada de protestas realizadas en diversas ciudades del país",
            "que incluye eliminar seis pasos a nivel y construir cinco nuevas estaciones por 701 millones de dólares australianos (485 millones de euros).",
            "el proyecto piloto pretende identificar los diferentes casos de uso que pueden beneficiarse de los CBDC y los beneficios económicos de una CBDC australiana. El proyecto también explorará las cuestiones políticas y normativas asociadas a su funcionamiento.",
            "El día 30 Maroto mantendrá un encuentro con fondos de inversión australianos organizado por ICEX-Invest in Spain y luego se desplazará a las instalaciones de Navantia.",
            "Las desigualdades a las que se enfrentan siguen estando marcadas. Tienen una esperanza de vida más corta que la de otros australianos y una tasa más alta de muertes en prisión",
            "8 sep – El máximo responsable del banco central australiano abrió la puerta a una ralentización del endurecimiento de la política monetaria tras cinco subidas de tasas de interés en el mismo número de meses",
            "pidió que se le dejase regresar a su país en un avión programado desde Sidney. La justicia australiana accedió tras el pago de 1.500 euros a las víctimas de 13 y 14 años. 1000 por empujar a una niña y 500 a la otra.",
            "son muchas las empresas españolas que han conquistado el mercado australiano atraídas por su agenda de reformas y su seguridad jurídica. La inversión en infraestructuras se encuentra en niveles récord en Australia",
            "Según informa el portal australiano de energía reneweconomy Oz Minerals tiene como objetivo alcanzar el 100 por ciento de energía renovable en la mina remota",
            "A vueltas con las agresivas urracas australianas: ¡Así atacaron a Preen!",
            "la ministra intervendrá en un encuentro con los principales turoperadores australianos organizado por Turespaña para promocionar el destino España y realizar actividades orientadas a captar flujos turísticos hacia España.",
            "Las comunidades indígenas llegaron al territorio australiano hace más de 60.000 años y desde la colonización británica en el siglo XVIII han sufrido constantes maltratos.",
            "la escena fue captada más de dos años atrás afuera de una galería de arte en la capital australiana.",
            "sobre la modificación de la Constitución para incluir la voz indígena en el Parlamento australiano.",
            "pero al tratarse de amistosos pudo elegir actuar con Australia porque su madre es australiana.",
            "el líder del Gobierno señaló recientemente que es “inapropiado” el impulso de una república australiana durante el período de duelo por la soberana",
            "mientras que el australiano Michael Matthews se llevó la medalla de bronce.",
            "La propuesta -que cuenta con el apoyo de la mayoría de los australianos",
            "Pekín respondió con la imposición de aranceles a la importación de varios productos australianos",
            "Indígenas australianos y simpatizantes participan en una protesta en la que piden \"abolir la monarquía\"",
            "Otra vez: ballenas varadas en la costa de la isla australiana de Tasmania.",
            "los indígenas australianos \"históricamente\" tienen más cosas en común con los nativos americanos que con los afroamericanos.",
            "\"Quiero que los australianos se concentren en la 'Voz al Parlamento' (el nombre de la medida). Si se piensa en el contrafactual es",
            "Pero lo más importante es el concepto que los australianos promueven en su financiación territorial",
            "así como con empleados de la oficina de Iberdrola en Melbourne. Iberdrola adquirió en 2020 la empresa de energía renovable australiana Infigen Energy.",
            "con dos ensayos y un golpe de castigo frente a un equipo australiano que no reaccionaba. Apenas una jugada descolgada de los Wallabies por una patada tapada a Mo'unga terminó con Folau Fainga'a en el ingoal neozelandés",
            "especialmente tras la solicitud australiana para realizar una investigación independiente sobre el origen de la COVID-19.",
            "Indígenas australianos y simpatizantes participan en una protesta en la que piden \"abolir la monarquía\"",
            "Wong indicó que abordó con Wang las barreras comerciales impuestas por Pekín a varios productos australianos",
            "La sudafricana Hayley Preen filmó el ataque de una urraca australiana durante su entrenamiento previo a su prueba mundialista. Algunos ciclistas como Evenepoel o Mollema ya han sido atacados en este Mundial. Estas hurracas australianas suelen atacar por la espalda y son peligrosas.",
            "“La investigación del RBA sobre el CBDC no refleja ninguna intención de interrumpir el acceso al efectivo físico. El RBA se ha comprometido a garantizar que los australianos que los australianos sigan teniendo un buen acceso al efectivo físico mientras la gente lo necesite o quiera utilizarlo”.",
            "reconozco que su fallecimiento ha provocado diferentes reacciones en algunos en nuestra comunidad (…) Soy consciente y respeto que la respuesta de muchos australianos de las Primeras Naciones está moldeada por nuestra historia colonial y un viaje de reconciliación más amplio. Ese es un viaje que nosotros",
            "ha expresado el mandatario australiano en una entrevista con la cadena ABC News.",
            "El primer ministro australiano lleva varios días esquivando las preguntas sobre la posible celebración de un referéndum para elegir el tipo de jefatura de Estado que prefieren los australianos",
            "en la que cientos de australianos lucharon con ametralladoras contra los emús",
            "O'Neal recibió diversas críticas después de que apareciera fugazmente en una breve rueda de prensa el sábado en Sídney junto al primer ministro australiano",
            "Es destacable señalar que Van der Poel fue condenado por \"agresión común\". La justicia australiana explica que ocurre cuando las lesiones son transitorias o insignificantes",
            "el senador liberal australiano Andrew Bragg ya había presentado un proyecto de ley para regular los criptoactivos en el país. En su momento",
            "Increíble final en bicicleta de carretera...El ciclista belga Remco Evenepoel se proclamó campeón del Campeonato Mundial de Wollongong en la costa australiana."
        ],
        "negative": [
            "Huitfeldt insistió en que Europa está profundamente preocupada por la situación actual en Ucrania y espera que China desempeñe un importante papel.",
            "y lograr la neutralidad de carbono antes de 2060",
            "a Silvia Ambros le seduce mucho la idea de preparar este mismo estofado “con nuestro aceite del Bajo Aragón",
            "pasando de 0,50 coronas/kWh a 4 coronas/kWh",
            "pero que casi todos los días recibe a decenas de turistas con ganas de pasear por los fiordos. “Aurland",
            "el proyecto lleva mucho tiempo gestándose.",
            "donde se encuentran la gran mayoría de reservas nacionales",
            "con la electricidad generada respectivamente por energía eólica y solar ocupando el primer lugar del mundo",
            "es lo que apuntan desde la prensa de Noruega",
            "en el tema energético y las renovables. Son vías de negocio diferentes de un mismo modelo de mercado. Tenemos alternativas a lo que nos quieren \"vender\" pero probablemente no son rentables ni electoral ni económicamente.",
            "en tiempos de alegría y pena. Enviamos también nuestras condolencias al pueblo británico\"",
            "Yakarta afirma que hizo progresos en la reducción de la tasa de pérdida de bosques primarios por quinto año consecutivo en 2021.",
            "La agencia de fronteras afirmó que cerca de 8.600 rusos entraron en Finlandia por la frontera terrestre el sábado y que unos 4.200 la cruzaron en sentido contrario. El domingo",
            "la socializacion y estatalizacion de los medios de producción",
            "China se mantiene firme en seguir la senda del desarrollo verde",
            "Velocidad máxima de vuelo 90 km/h",
            "Por si todo esto fuera poco",
            "en este caso oficial y perteneciente a la Liga de Naciones.",
            "la primera embarcación de alta velocidad del mundo que funciona sólo con baterías recibió el premio al Barco del Año. El constructor Fjellstrand Verft y el armador Kolumbus",
            "Noruega poseería igualmente el mayor potencial de almacenamiento de CO2 del continente",
            "una isla cercana a Bergen (oeste de Noruega)",
            "Foto: Photo by PEDJA MILOSAVLJEVIC/AFP via Getty Images",
            "“Lo más probable es que el tipo de interés oficial siga subiendo en noviembre”",
            "las federaciones nos hemos volcado para que este partido sea posible. Espero que haya una respuesta absoluta”",
            "Demostraciones de casos de uso múltiple",
            "Los ciudadanos rusos ya verán una regulación y reglamentación más severa. Los rusos que recurren al visado deberán esperar 45 días y subió de 35 dólares a 80 dólares el precio de visado.",
            "Velocidad máxima de vuelo 120 km/h",
            "aliado incondicional de la OTAN y miembro de la Asociación Europea de Libre Comercio",
            "cuya idea empezó en 2019. Tras varios años donde el aspecto final estaba oculto por una gran lona",
            "Tecnologías robóticas en la extinción de incendios forestales: estudio sobre enjambres de drones para la eficiencia y seguridad de las brigadas de bomberos",
            "Incluyendo los 170.000 millones de coronas noruegas de los nuevos proyectos de desarrollo",
            "Es más probable que las entregas de personal se realicen con maniquíes de prueba.",
            "exhibiendo una de las principales carencias de la Unión Europea",
            "Real Sociedad y Slavia y Sparta de Praga",
            "se hace más y más difícil mantener esta posición\"",
            "Sondre Eide es la tercera generación de la empresa de productos marinos y ha sido el director responsable de llevar a cabo el proyecto. Quería un edificio icónico para representar el trabajo de su familia y este moderno espacio flotante ha sido el resultado.",
            "EEUU emitió una serie de regulaciones que exigen a los aviones manufacturados en el país y que viajen hacia Rusia obtener una licencia para evitar ser sancionados.",
            "y no podía porque no tenía suficientes temas",
            "las cabañas para cuatro personas se encuentran entre las más económicas",
            "llegó a la isla. Desde entonces tres generaciones han labrado este mágico lugar",
            "ya que nos mantendrán abrigados durante el otoño y el invierno.",
            "de esta forma no nos perderemos de los atractivos que tanto deseamos conocer y podremos aprovechar al máximo nuestra estancia en este maravilloso país.",
            "según la firma de investigación Rystad Energy. Esta cifra es superior al 20% que probablemente suministrará Rusia. Para Gran Bretaña",
            "declaró a la AFP Mert Sasioglu",
            "también dijo que se registró un leve aumento de las llegadas desde Rusia a punto fronterizo de Storskog",
            "mientras que un analista dijo que lo más probable era un aumento de 25 pb hasta el 2,0% y otro predijo una subida de 75 pb hasta el 2,50%.",
            "con las capacidades operativas actuales y los requisitos de los usuarios.",
            "El 3 de enero de 2022 los atletas que se entrenaban en el Centro de Alto Rendimiento de Sierra Nevada se encontraron con una escena sorprendente. En el gimnasio aparecieron tres cintas de entrenamiento con banderas noruegas y carteles señalando que eran de uso exclusivo ...",
            "y ahora no sé cuáles escoger para una presentación”.",
            "en Gipuzkoa. El primero contará con una capacidad de 52,8 megavatios (MW) que permite garantizar la electricidad de 44.000 hogares",
            "un precio del petróleo que se desplomó y una industria que echó el freno.",
            "que estrelló la pelota en el cuerpo de un rival",
            "El plan de subvenciones cubrirá a las empresas cuyos costes de energía superen el 3% de los ingresos en el primer semestre de 2022",
            "aparcados formando la palabra \"help\". Para llamar su atención",
            "Noticia tomada de: Offshore Energy / Traducción libre del inglés por World Energy Trade",
            "El Norges Bank dijo que probablemente volvería a subir el tipo de interés en noviembre",
            "Otros países como Georgia y Turquía también informaron de un incremento en las llegadas de ciudadanos rusos en los últimos días.",
            "La escena del crimen apareció acompañada de huellas de pisadas y trozos de cables de plástico manchados de sangre. Mientras tanto",
            "El príncipe Carlos ya es el nuevo rey y permanecerá en el castillo de Balmoral junto a su esposa",
            "13 socios europeos recibieron financiación del programa H2020 de la UE.",
            "la primera policía ranger de Noruega",
            "ya que Noruega es el primer mercado para la firma de coches",
            "El encuentro se celebra este martes 27 de septiembre a las 18.30. El Alcoraz se viste de gala y se espera un gran ambiente. Además",
            "“El gas de Noruega nos dará una seguridad mucho más alta en nuestro suministro de energía”",
            "el dron para el transporte de fármacos y desfibriladores",
            "asegura que nació en la era equivocada",
            "fiel y leal a la ideología transformadora hacia el socialismo",
            "que revive durante los veranos cuando disfrutan de buenas temperaturas y sol (sobre todo",
            "el llamado cambio climático y el recorte de derechos y libertades que padecemos",
            "que especula en los mercados internacionales buscando la máxima \"rentabilidad\" en sus inversiones",
            "“Una fiesta absoluta” para un partido de la sub 21. Este miércoles se ha presentado en Huesca el amistoso internacional que disputarán las selecciones de España y Noruega el próximo martes 27 de septiembre en el estadio de El Alcoraz a las 18.30",
            "que se encuentra en su nivel más alto desde 2011",
            "Equinor aumentó un 202% su beneficio neto en el primer semestre de 2022",
            "en Polonia insisten en no abandonar a Ucrania y miran con incredulidad cuando se les menciona que un cambio de poder en Moscú podría democratizar el país: “tiene que cambiar la sociedad rusa”",
            "Los autores son columnistas de Reuters Breakingviews. Las opiniones son suyas. La traducción",
            "Las Águilas Blancas dominaban y saboreaban el triunfo que acabó consumándose a 20 para el cierre cuando Sasa Lukic recibió sin marcas en la puerta del área grande",
            "Inscríbase gratuitamente a nuestro boletín semanal aquí.",
            "1981) un ambicioso plan de inversiones socioindustriales de 2.000 millones de euros.",
            "Aunque asegura la química entre ellos fue muy buena",
            "Aunque todos los indicios apuntaban hacia Hagen y un presunto falseamiento de las comunicaciones con los raptores",
            "a la caída del abastecimiento ruso.",
            "empezando por la crisis de hegemonía ideológica y de valores alternativos al mismo que padecemos desde hace tiempo. Si solamente estamos para hacer otra gestión frente a la que hacen los actuales gobiernos basada en guiños y poses y no contamos y explicamos a la sociedad",
            "“Tenemos grandes ilusiones en que sea un éxito",
            "\"Dos hombres de 30 y 40 años",
            "si bien ya tenía antecedentes penales por el tiroteo de una sinagoga de Oslo en 2006.",
            "y uno de los más largos del mundo",
            "vinculadas a una planificación democrática del modelo con la consiguiente toma de conciencia de los límites físicos que debemos imponer y un reparto de la riqueza",
            "sólo los proyectos operados por la compañía contribuirán a 145.000 años-hombre en Noruega y 170.000 millones de coronas noruegas (unos 17.500 millones de dólares) en pagos de impuestos previstos al Estado noruego.",
            "Al seguir estos consejos podremos disfrutar de unas vacaciones extraordinarias",
            "de autorizar a las empresas a deforestar para nuevas plantaciones de palma aceitera y explotación de madera.",
            "Estos tipos de servicios nuevos e innovadores pretenden ser una adición útil al sistema médico existente.",
            "la cerveza se vende en casi todas las tiendas",
            "las ciudades son grandes y en ellas abundan barrios repletos de arte",
            "El Departamento de Justicia de EEUU (DOJ",
            "Boda de la princesa Maud y el príncipe Carlos en el Palacio de Buckingham",
            "miembro de la OTAN aunque no pertenece a la UE",
            "“lo que da una idea del carácter cazador de este pueblo”,",
            "La Autoridad de Seguridad del Petróleo de Noruega (PSA) emitió una advertencia el 26 de septiembre sobre avistamientos recientes de drones no identificados cerca de instalaciones de petróleo y gas en alta mar",
            "ya que existe la posibilidad de repartir los gastos y pagar mucho menos.",
            "debemos evitar crear más presión sobre la economía noruega",
            "Lo básico que debemos llevar en nuestra maleta",
            "Consejos para disfrutar al máximo de tu viaje a Noruega",
            "recibieron el premio en la SMM de Hamburgo.",
            "tecnológico y de desarrollo de capacidades a los países en desarrollo",
            "Ahora el proyecto procederá a validar la investigación con vuelos de drones reales organizados desde este otoño hasta la primavera de 2023.",
            "¿conocías la historia de Harald V",
            "Cuando comenzó la Segunda Guerra Mundial y Hitler amenazaba con la ocupación de Noruega",
            "destacó un Arnaldo Otegi que ha estado puntualmente informado sobre las intenciones de los noruegos.",
            "la inteligente noruega Anna of the North ha anunciado que su tercer álbum ‘Crazy Life’ saldrá el 4 de noviembre a través de PIAS.",
            "Noruega podría recaudar 506.000 millones de euros en tres años",
            "Las operaciones dentro del proyecto AiRMOUR se realizarán de acuerdo con las regulaciones de EASA y requieren que la aeronave alcance la verificación de diseño.",
            "que ahora se dedica a reivindicar la gastronomía tradicional de su país",
            "Jefe de Comunicaciones y Asuntos Públicos de Maritime CleanTech",
            "Tampoco podemos dejar de lado a las actividades al aire libre",
            "La orden de incautación contra el avión hace parte del trabajo de la justicia estadounidense por hacer cumplir la política de sanciones contra Rusia en respuesta a la “invasión militar sin provocación a Ucrania”",
            "luego de que Tobias Foss diera la sorpresa en Élite y se llevara la gloria ante Stefan Küng y Remco Evenepoel. Ahora",
            "No dude en ponerse en contacto con nosotros para darnos sugerencias y noticias. Es suficiente con enviar un mensaje a: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. / +1 786-448-7655 para hacérnoslo saber.",
            "hasta los 11.476 millones de dólares por los altos precios de la energía",
            "pero sin valor doble de los goles ya no lo es tanto. Vamos a jugar con las mismas armas que como si jugáramos en casa e intentar hacer un buen partido\"",
            "indicó el ministerio noruego de Clima y Medio Ambiente en un comunicado.",
            "frente a los 10,20 antes del anuncio de los tipos.",
            "comunicó la venta de sus intereses en cuatro empresas mixtas rusas a Rosneft",
            "es el máximo goleador con 6 tantos y además dio una asistencia. En su país",
            "dejando tras de sí una nota de rescate que exigía 9,5 millones de dólares",
            "Centro de Investigación Técnica de Finlandia.",
            "dijo hoy el primer ministro noruego",
            "El plan está previsto que dure hasta finales de año",
            "para verificar la competencia inmunológica y la robustez de los smolts antes de su transferencia al mar. Esta herramienta de diagnóstico del estado inmunitario también se puede utilizar en futuros proyectos de investigación sobre el rendimiento y la supervivencia de los smolt”",
            "con la victoria de Søren Wærenskjold.",
            "Las Águilas Blancas tuvieron su sábado soñado por UEFA Nations League. La derrota de Noruega y el triunfo de ellos puso al grupo B4 al rojo vivo ya que el mismo se definirá el martes a la noche en Oslo. Hubo hat-trick para Aleksandar Mitrovic en el 4 a 1 que le propinaron a los de Azul y Amarillo en Belgrado.",
            "quedando a 12 tantos de igualar al máximo goleador histórico Jørgen Juve.",
            "una terminal en proceso de construcción recibirá en unos años toneladas de CO2 licuado transportado desde el resto de Europa en barcos tras haber sido capturado de las chimeneas industriales.",
            "sobre 28.8 kilómetros con inicio y arribo en la ciudad australiana.",
            "Ucrania necesita urgentemente apoyo exterior. Ucrania pidió a Noruega que adopte un rol de líder para garantizar su acceso a la energía\"",
            "esposa del presidente. El Chicago Tribune fue el primero en hacerse eco de los rumores y tildar a Marta como «favorita del presidente». Aunque Olaf viajó a Washington en diferentes Navidades para encontrase con su familia",
            "con puerto pesquero y una población entregada al petróleo",
            "individualista y negadora de la lucha de clases con la nueva realidad edulcorada que empapa casi todo el campo de lucha política.",
            "es el principal sospechoso del ataque que se produjo en la madrugada del 25 de junio en varias calles de la capital. Está acusado de complicidad de un acto terrorista",
            "Noruegos y serbios se enfrentarán entre sí el próximo martes en Oslo en el encuentro correspondiente a la sexta y última jornada del grupo 4 de la Liga B de la Liga de Naciones.",
            "Una derrota que mantiene a Noruega al frente del grupo 4 con un total de 10 puntos",
            "“La reciente senda de tipos sugiere subidas de 25 puntos básicos en el futuro y está en el lado blando de lo que los mercados preveían de antemano”",
            "y afortunadamente para mí comparto mi trabajo con mucha gente. Me encanta hacerlo",
            "Según detalló Aker BP el lunes",
            "Si nos planteamos ¿qué ver en Noruega? La respuesta puede ser muy larga",
            "en el que tenía el 30%",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "se prevé que este año suministre cerca de 90.000 millones de metros cúbicos (90 bcm) de gas a la UE",
            "Aunque antes se consideraba una solución complicada técnicamente",
            "según informó la embajadora Anna Sroka en un reciente encuentro con periodistas españoles. El gasoducto abastecerá también a Dinamarca y prevé suministrar 10 millones de metros cúbicos a ambos países.",
            "A raíz de la guerra en Ucrania",
            "observa cómo la Corporación Mondragón a través de su cooperativa Fagor también ha bendecido la vía noruega y ya negocia ser uno más de los 50 contratos a largo plazo (PPAs) firmados por Statkraft con grandes consumidores de electricidad de España y Portugal.",
            "De 30 economistas encuestados por Reuters",
            "Noruega es generalmente vista como uno de los proveedores de petróleo y gas más estables del mundo.",
            "lo mejor es siempre llevar alguna cantidad de dinero en efectivo.",
            "que alberga la tercera selva tropical más grande del mundo",
            "\"Siempre que suena la música de la Champions es especial\"",
            "ya que el Gobierno tiene previsto introducir cambios fiscales a partir de enero para simplificar e incentivar los acuerdos de suministro de energía a largo plazo y a precio fijo por debajo de los niveles actuales.",
            "las mismas se derrumbaron en el inicio de la complementaria cuando Mitrovic quedó mano a mano y no perdonó a Robin Olsen. Más allá de eso",
            "que la puerta del maletero se inunda cuando llueve",
            "jugó con la sub-19 de Suecia en Islandia y marcó un gol de cabeza a saque de córner.",
            "¿cómo es Kalvåg y por qué deberías llegar hasta este rincón del océano Atlántico? Con poco más de 450 habitantes",
            "aunque admitió que el actual nivel de precios está \"fuera de lo que uno puede pensar que debe ser\".",
            "que actualmente es del 2%. “Las circunstancias actuales demuestran que tenemos que invertir más en Defensa”",
            "afirmando que solo había recibido una pequeña parte del dinero.",
            "Los Glücksburg de Noruega: de la Princesa Marta y su relación con Roosevelt al 'chamán' de Marta Luisa",
            "la vibrante y hermosa capital de Noruega. Lo más sorprendente de esta ciudad",
            "produciendo casi 2 millones de barriles por día de líquidos de petróleo del Mar del Norte y aguas cercanas junto con casi 350 millones de metros cúbicos por día de gas",
            "que se jugará entre junio y julio de 2023 en Rumanía y Georgia. La Rojita jugó otro amistoso el pasado viernes 23 en Rumanía y se impuso por 1-4. El seleccionador nacional es Luis de la Fuente.",
            "en este caso de la izquierda abertzale",
            "aproximadamente el 60% del total. Más del 90% del gas noruego se dirige a la UE y a Gran Bretaña cada año.",
            "Noruega pagará a Yakarta un monto inicial de 56 millones de dólares para reducir la deforestación entre 2016 y 2017.",
            "Lanzaba nuevo sencillo ‘Nobody’ junto con las noticias",
            "descubrimos que el sistema inmunológico se debilitaba durante la esmoltificación. Como resultado",
            "España y Noruega se enfrentan en un partido amistoso en esta ventana de selecciones puesto que ambas están ya clasificadas para la Eurocopa sub 21",
            "así como un acuerdo para dejar el proyecto de Kharyaga",
            "Indonesia y Noruega firmaron el lunes un acuerdo de varios millones de dólares sobre la deforestación",
            "Noruega es un país de aventuras",
            "\"Estamos con mucha confianza después de ganar los siete partidos que hemos jugado hasta ahora. Son unos números muy buenos con muy pocos goles en contra (1). Vamos a intentar seguir con la racha y llegar a la fase de grupos de la Champions que es el objetivo de este equipo\"",
            "dijo la embajadora para quien “es imprescindible parar a Putin en Ucrania",
            "de que se debe respetar la soberanía y la integridad territorial de todos los países",
            "Tras la fusión con Lundin Energy",
            "transportadas y almacenadas de forma permanente con total seguridad\"",
            "mientras que convencieron a los padres de la joven para que la lleven a Suiza.",
            "tanto en lo referido al sector energético",
            "se ha trasladado la ilusión por que se acoja esta cita en lo que se quiere que sea un día de fiesta con el ambiente más colorido posible para arropar a la selección sub 21",
            "confirmando que Noruega espera acelerar un acuerdo de libre comercio con la parte china y mantener una cooperación constructiva.",
            "Se trataba de una cena ofrecida por Biden a los líderes que participaron en la Asamblea General de la ONU y que sería el primer cara a cara del presidente Gustavo Petro con su homólogo estadounidense. El retraso",
            "Dron logístico con un peso máximo de 24.5 kg y una carga útil máxima de 5 kg para llevar.",
            "quienes en ningún momento dieron señales de vida de la noruega",
            "Silkehuset. Llevaba además una espectacular gargantilla de diamantes. Fijaron su residencia en el palacio de Kongsseteren",
            "Durante los primeros vuelos de validación de AiRMOUR en Stavanger",
            "por sus suglas en inglés) informó en un comunicado que la aeronave",
            "clase y naciones más libres. Ni de París viene la cigüeña",
            "debido a un aumento de 8% de sus entregas y",
            "fortalecer los intercambios en todos los niveles y estimular la cooperación práctica para obtener más frutos.",
            "Los genes dan ‘órdenes’ a las células del cuerpo para producir proteínas que tienen una función determinada. Los genes pueden aumentar o disminuir la actividad mucho antes de que podamos ver cambios en la condición de los peces. Los científicos miden la actividad de genes cuidadosamente seleccionados para evaluar el estado inmunológico y la salud del salmón.",
            "su plan no ha surtido el efecto deseado. Aunque no hay una relación directa aparente entre sus peticiones y la respuesta de Elon Musk",
            "que juega este amistoso con la presencia en sus filas del exjugador de la SD Huesca Sergio Gómez",
            "¿Quieres estar a la última de todas las novedades de cine y series? Apúntate a nuestra newsletter.",
            "los socios de Northern Lights anunciaron un primer acuerdo comercial transfronterizo para capturar y transportar en barcos especiales 800.000 toneladas anuales de CO2 de una fábrica holandesa del productor de fertilizantes Yara a partir de 2025.",
            "justo la noche antes del desfile del Orgullo LGTBI. Según informaciones de la cadena NRK",
            "pero debido a la inacción ante la crisis climática",
            "hay otro proyecto encaminado con Bélgica.",
            "con el consejero Sergio Gracia a la cabeza",
            "En Noruega es común encontrar descuentos bastante grandes para los adultos mayores y para los estudiantes. Es por ello importante que llevemos con nosotros algún nuestro carné de estudiante o nuestra identificación",
            "valorado en más de 90 millones de dólares",
            "pero lo que es más importante",
            "Dentro del capitalismo del color que sea no hay alternativas a las diferentes crisis que tenemos a nivel mundial",
            "Dos plantas de la región de Oslo",
            "un responsable de la campaña forestal de Greenpeace Indonesia.",
            "La empresa noruega de petróleo y gas Aker BP invertirá 150.000 millones de coronas noruegas",
            "“Como parte de su salida de Kharyaga",
            "el ministro también señaló la importancia de la participación y el apoyo del condado de Rogaland a este innovador proyecto. La alcaldesa del condado de Rogaland",
            "Pero tanto el panel de expertos climáticos de la ONU (IPCC) como la Agencia Internacional de la Energía lo consideran una herramienta necesaria para frenar la subida de los termómetros.",
            "de los que 167 tenían visados Schengen",
            "las validaciones se realizarán en forma de simulaciones.",
            "advirtió Otegi el pasado jueves en Radio Euskadi tan sólo horas después de un singular comunicado oficial del PNV en el que celebraba el hipotético «cambio» protagonizado por EH Bildu en su posición sobre los parques eólicos.",
            "dio el nombre al buque en Skagenkaien.",
            "Cuando terminó la guerra la familia real regresó al país y Harald V ingresó en el Colegio Catedral de Oslo para especializarse en la rama científica",
            "pero considera que su trabajo es la mejor manera de conectar con esa etapa",
            "Destacó que el proyecto marca un futuro nuevo y más ecológico para el transporte marítimo.",
            "añadió que estos proyectos necesitan tiempo pero insistió en que son fundamentales para conseguir una diversificación energética esencial para toda la Unión Europea.",
            "La Policía de Oslo ha informado este lunes de que ha detenido a dos hombres sospechosos de haber participado en junio en un tiroteo contra un club nocturno frecuentado por miembros de la comunidad LGTBI en la capital noruega",
            "22 sep -El banco central de Noruega subió el jueves su tipo de interés de referencia en 50 puntos básicos",
            "podría estar abierto a descuentos en el precio del gas para los países europeos necesitados de energía. Es un movimiento inteligente",
            "(1 dólar estadounidense = 10,2565 coronas noruegas)",
            "ha declarado que a partir del 22 de septiembre de 2022 fue suspendido el acuerdo de facilitación de visado con Rusia a causa de la guerra que sigue en Ucrania. No hay una decisión para reenviar a sus países",
            "Esta es la segunda medida de este tipo contra una aeronave de propiedad rusa emitida por EEUU este mes. A comienzos de agosto",
            "con el objetivo de ganar para clasificar a la Liga A de la UEFA NATIONS LEAGUE.",
            "\"Creemos que si Elon Musk se entera de nuestros problemas resolverá la situación\"",
            "el príncipe heredero Olav y la Reina Maud",
            "tiene un diámetro de 25 metros y pesa 1.256 toneladas. Se trata de un gran espacio dividido en cuatro salas",
            "Estados Unidos emitió el miércoles una orden de incautación a un avión propiedad de la empresa de energía rusa Lukoil.",
            "uno de los fiordos más bonitos de Noruega. Un lugar alejado de las principales ciudades pero con una belleza natural inapelable.",
            "no ha tenido límites. Sobre todo para Svein",
            "que no es miembro de la Unión Europea pero sí forma parte del espacio Schengen (un área de 26 países europeos que abolieron sus controles fronterizos)",
            "Las operaciones en el proyecto AiRMOUR se realizarán como VLOS y BLOS en clase específica",
            "la cocinera zaragozana tiene claro que en primavera regresará de nuevo. “Quiero aprender más sobre la gastronomía de este país y ver de qué forma todo mi bagaje culinario se puede aplicar a sus productos y",
            "pero dijo que las futuras subidas serían más “graduales”",
            "Noticia tomada de: Offshore Energy / Traducción libre del inglés por World Energy Trade",
            "Drones y bomberos: Fotokite se asocia con el grupo ITURRI para llevar una conciencia de la situación aérea fácil a los bomberos en España y Portugal",
            "si los precios se mantienen a niveles parecidos a los actuales",
            "Noruega sustituyó a Rusia como primer suministrador de gas hacia Europa",
            "De acuerdo con la justicia estadounidense",
            "que estableció en el 81 el definitivo 2-1 con un disparo desde fuera del área.",
            "como esperaba la mayoría de los economistas",
            "rival del Sevilla FC en el Grupo G de la UEFA Champions League.",
            "debido a que había pasado el día en la oficina y no tenía conflictos conocidos con Anne-Elisabeth.",
            "esposa del presidente. Elfue el primero en hacerse eco de los rumores y tildar a Marta como «favorita del presidente». Aunque Olaf viajó a Washington en diferentes Navidades para encontrase con su familia",
            "que precede a todas las validaciones»",
            "que nuestras cocinas se fusionen y convivan a la mesa dos culturas gastronómicas muy diferentes”.",
            "apoyados por la Agencia Noruega para Cooperación al Desarrollo – NORAD-.",
            "aficionada al esquí y los deportes y de finísima cintura. Haakon un soberano comprometido con sus obligaciones parlamentarias. Desembarcaron en Oslo en 1906 dispuestos a ganarse el cariño de un pueblo gélido y trabajador que había apostado por separarse de Suecia. La coronación tuvo lugar el 22 de junio de 1906 en la catedral luterana de Nidaros",
            "pues aunque no lo parezca el sol en Noruega también puede llegar a dañar nuestra piel.",
            "pues Noruega es un país con 11 provincias y con cerca de 356 municipios.",
            "La exigencia de los políticos a las petroleras era utilizar el paquete de medidas para asegurar la actividad",
            "el Príncipe heredero y parte del gobierno noruego",
            "fue provocado por la robusta caravana de Joe Biden y otra serie de embotellamientos en la ciudad",
            "actualmente el primer suministrador de gas natural de Europa",
            "La importancia del país en términos energéticos se ha elevado por la fuerte reducción en el suministro de gas ruso a través de gasoductos tras la invasión de Ucrania en febrero de 2022.",
            "y antes de las 20:00 entre semana.",
            "“A mí me atraen esos sonidos",
            "La corona noruega caía a 10,23 frente al euro a las 0828 GMT",
            "debemos saber que la edad mínima para beber es de 18 años",
            "pues el \"Ojo del Salmón\" se ubica en Hardangerfjord",
            "\"Noruega tiene la mayor cantidad de Tesla per cápita del mundo. Pero muchos clientes no están contentos\"",
            "arrastrando a dinámicas convenientemente blanqueadas por los llamados medios de comunicación",
            "y me emociona que la gente conecte con ello”.",
            "por lo que se acercó a su colega para pedir su permiso y ponerle letra.",
            "antes de continuar a las ciudades de Helsinki",
            "que además emitirá Aragón TV. Una cita que llega 19 años después de que la Rojita jugase otro encuentro en la capital oscense",
            "En la primera mitad del proyecto",
            "mayores vínculos entre los países escandinavos. De la mano de la dinastía Glücksburg",
            "Harald V fue nombrado rey de Noruega inmediatamente después de fallecer su padre el 17 de enero de 1991 y se convirtió en el primer monarca nacido en su país luego de muchas décadas",
            "a caminar por unos 30 minutos.",
            "el transbordador está diseñado para una velocidad de servicio de 23 nudos.",
            "su majestad dedicó su vida al servicio de la Commonwealth",
            "lo que significa que podrían ser cientos de millones de dólares.",
            "alrededor de una cuarta parte de la demanda europea de gas.",
            "Los primeros vuelos tuvieron lugar el 21 de septiembre en Stavanger",
            "en coincidencia con la huelga de hambre: \"Por consejo de un buen amigo he estado haciendo ayunos periódicos y me siento más sano\". Muchos han visto en las palabras del CEO de Tesla una gran \"crueldad\".",
            "entre las que destacan que el coche no arranca cuando hace frío o calor",
            "lo que hacía prever la influencia positiva del Imperio Británico para consolidar la independencia. La nueva Reina era una mujer cosmopolita",
            "en Noruega la Monarquía se mantiene plenamente consolidada como una de las instituciones más y mejor valoradas por el pueblo. La Constitución reconoce el derecho de primogenitura en la sucesión",
            "Artículo solo para suscriptores Accede ilimitadamente al mejor periodismo de ABC Tres meses por... 1 € Al mes Sin permanencia Suscribirme ahora o Opción recomendada 6 meses por... 20 € Semestral Descuento especial Suscribirme ahora o Exclusivo Google: 20€",
            "con la joven plebeya Sonia Haraldsen. Era hija de comerciantes y había trabajado como costurera. Harald",
            "pero con él aprendí. Hicimos muchas sesiones e intercambios",
            "bastó para doblegar a una Eslovenia que necesitaba ganar para mantener vivas sus opciones de permanencia en la Liga B.",
            "es que podemos disfrutar del dinamismo de Oslo y también podremos maravillarnos con la belleza natural de esta fascinante región.",
            "cinco veces los niveles del verano de 2021.",
            "actualmente suministran un quinto del gas que llega a la Unión. Esta cifra todavía sigue estando muy alejada de lo que Rusia suministraba antes de la guerra",
            "\"Medstraum ya está despertando un gran interés a nivel internacional. La industria marítima de todo el mundo se fija ahora en lo que conseguimos en nuestro clúster marítimo. Esto podría ser realmente el comienzo de una nueva aventura para nuestra industria\"",
            "Noruega ha ganado mucho dinero gracias a la subida de los precios. Se espera que los ingresos procedentes del petróleo se tripliquen hasta alcanzar la cifra récord de 933.000 millones de coronas noruegas (93.700 millones de euros) este año. El beneficio neto del gigante energético Equinor se multiplicó por 2,5 hasta alcanzar los 6.800 millones de dólares interanuales en el segundo trimestre de 2022. Oslo también está al frente de un fondo soberano de 1,1 billones de dólares.",
            "una diana en la victoria por 3-1 de su equipo ante el FC Copenhague",
            "en forma de pago de criptomoneda Monero. Un acontecimiento que supuso una verdadera conmoción para la sociedad noruega",
            "una serie de comunicaciones con los supuestos secuestradores",
            "que se cree podría estar en Pakistán",
            "y él responde con un tuit enigmático",
            "que tenía un acuerdo de cooperación desde 2012 con el gigante ruso Rosneft",
            "que dejó dos muertos y una veintena de heridos."
        ]
    }
}