{
    "concept": "PE_es_CU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "proyecta el agravamiento de la crisis en la isla caribeña. Según el diario El País de España (13/09/2022) en los últimos once meses 180 mil cubanos ingresaron ilegalmente a Estados Unidos desde la frontera con México y la Guardia Costera USA reportó que 5",
            "hay una diferencia entre estos preceptos supuestamente morales y las prácticas cotidianas. Lo hemos visto en casi todos los testimonios que han ofrecido las personas en el programa Familias que atraviesan a la mayoría de las familias cubanas. Eso de que nadie te falla… pues sí les fallan muchos padres a sus hijos que abandonan y no les dan pensión alimentaria",
            "ensayista y periodista cubano Carlos Alberto Montaner con un premio que reconoce su trabajo por la libertad de su país. Montaner es desde hace años colaborador de CNN en Español.",
            "tampoco logra estructurar mecanismos o métodos efectivos para convertir el creciente y cada vez más público descontento popular en acciones que generen un amplio consenso cívico para que cada cubano sepa que no es necesaria la unión si se asume la responsabilidad ciudadana de exigir sus derechos.",
            "Los apagones afectan todos los ámbitos de la economía y de forma notable la vida diaria de los cubanos",
            "El titular de Exteriores ejerció su derecho en el colegio electoral ubicado en la sede de la misión cubana en Naciones Unidos",
            "pero eso hizo de mí una cubana mejor. Creo que a lo que aspira el Código es a que seamos mejores cubanas y cubanos",
            "El viceministro de exteriores cubano Fernández cataloga dicha acción estadounidense de \"inmoral",
            "nos va a unir más a todos los cubanos y nos va a demostrar a todos que lejos de no tener los mismos apellidos",
            "porque el pueblo cubano está y estará siempre junto a la Revolución unidos todos y todas. Estos y otros momentos históricos la unidad ante los enemigos es y ha sido fundamental. Esta es una verdadera (la cubana) y auténtica unidad democrática y popular sobre todo.",
            "Las estadísticas de México son elocuentes sobre la presencia récord de cubanos en ese territorio. Un total de 23.526 han sido interceptados entre enero y junio de 2022",
            "al llamado de la Revolución. Maritza trabaja en una escuela y gana 3.000 pesos cubanos. El cambio oficial es de 24 pesos por dólar",
            "Manuel Milanés Pizonerose cataloga como influencer en redes sociales. Divulga de noticias falsas y tergiversa la realidad cubana. Promueve la organización contrarrevolucionaria Cuba Primero y en los últimos meses se ha vinculado estrechamente al ala violenta y terrorista de la comunidad cubana en EE.UU. Reside en Miami",
            "el exilio cubano “ha navegado hacia la libertad desde diferentes barcos",
            "para lo cual se han utilizado todos los medios de comunicación a que tenemos acceso los cubanos. Para que el voto sea tal",
            "dice a Efe que \"en estos últimos tiempos los patrones migratorios del cubano han llegado a niveles nunca antes vistos\".",
            "\"Lanzar 177.000 personas al agua habría podido llevar a Estados Unidos a una respuesta agresiva. Ahora estamos viendo que los cubanos pueden salir a Nicaragua y de ahí empiezan este viaje bien peligroso hacia los Estados Unidos\"",
            "el consejo que podemos darle a la familia cubana es que veamos el Código como el camino de una crianza respetuosa",
            "eso es lo que ha caracterizado a la población cubana. La mayoría de las familias son buenas y siempre han querido tener su descendencia",
            "Cientos de madres cubanas utilizan las redes sociales para criticar abiertamente la pésima gestión gubernamental y recordarles a los dirigentes cubanos que ellos están en sus cargos para resolver problemas",
            "es un Código que hoy le damos a la sociedad cubana y que va a ser un legado",
            "se espera que la población cubana siga descendiendo y los pronósticos la sitúan para 2050 entre las más envejecidas de América Latina",
            "suceso que vivió el país a niveles generales en 2020. El comportamiento se agravó en 2021 debido al impacto de la COVID-19 y la crisis del sistema de salud. Solo nacieron 99 096 cubanos",
            "los palos de ciego de la oposición cubana en la isla",
            "e incluso a lo largo de siglos. También ahí hay un análisis histórico de lo que es la sociedad cubana.",
            "o el deterioro de los servicios de salud tienen a la población cubana agotada. Muestra de ello fueron las históricas protestas del 11 de julio del año pasado: no es de extrañar",
            "el cubano dejó en el camino al también estadounidense Arjun Kumar (3-1)",
            "el director general de Asuntos Multilaterales y Derecho Internacional de la Cancillería cubana",
            "El Gobierno cubano busca reducir los apagones para finales de año a través de reparaciones y nuevas inversiones y para reducir la dependencia del combustible fósil proyecta que en 2030 el 37 por ciento de su mix energético (algo más de 3.500 megavatios) provenga de fuentes renovables.",
            "es una norma concebida y creada por toda la sociedad cubana",
            "teniendo en cuenta que las elecciones intermedias están a la vuelta de la esquina y que el voto cubano en EE. UU. castiga las concesiones a la isla",
            "aquí hay ejemplos de que los cubanos y las cubanas somos solidarios",
            "los ciudadanos cubanos enfrentaremos otra vez el dilema del sometimiento o la insubordinación a la dictadura más larga del hemisferio occidental.",
            "Las estrecheces presupuestarias han obligado al Ejecutivo cubano a abrir la economía al capital extranjero",
            "Los apagones afectan todos los ámbitos de la economía y de forma notable la vida diaria de los cubanos",
            "porque emergió de experiencias cotidianas de las familias cubanas a lo largo de décadas",
            "dijo satisfecho el artista cubano en declaraciones a la Voz de América en Nueva York. En su opinión",
            "El actual éxodo migratorio cubano no es uno más de los que cíclicamente han sacudido la isla. En los últimos 11 meses",
            "Así eran las papeletas que más de 6 millones de cubanos introdujeron en las urnas este domingo.",
            "El canciller cubano refirió que la solución del planeta radica en el cambio del orden internacional.",
            "en todas las provincias de la isla cubana y esta unidad",
            "El Gobierno cubano busca reducirlos antes de finales de este año a través de reparaciones y nuevas inversiones.",
            "que es la pasión por la familia. Los cubanos y las cubanas vivimos en familia y por eso precisamente es un tema que produce debates acalorados",
            "y también con la falta de perspectivas de futuro. Los cubanos llevan demasiado tiempo entrampados en un sistema centralizado",
            "todo vale para \"la defensa de la patria socialista\". Esa que los cubanos han de inculcar obligatoriamente a sus hijos",
            "las tripulaciones de la Guardia Costera estadounidense han interceptado a 5.392 cubanos en el mar",
            "los propios cubanos los llaman \"el cantinfleo del día\" o \"Viaje al futuro”: es decir",
            "La Guardia Costera estadounidense ha detenido en las costas de Florida a unos 4.500 cubanos desde el 1 de octubre de 2021",
            "En el Código de las Familias se trata de temas de muy alto impacto social en estos momentos cruciales que vive y sufre nuestra revolucionaria Cuba. Dice Cubadebate que en él se tratan también asuntos trascendentales que definen los derechos de todos y todas y que no excluye a nadie. La unidad demostrada en la práctica de los cubanos es fundamental y prioritaria",
            "es el Gobierno cubano el responsable de realizar los cambios de calado necesarios que permitan al país salir del agujero económico y dar esperanzas a su población para que no se siga desangrando la nación.",
            "la chica ha visto historias de horror y misterio. Ha visto cubanos como ella",
            "les hace más fuertes y decididos ante cualquier fechoría del imperio/EEUU. ¡Viva la voluntad unitaria cubana!",
            "para no dar legitimidad a esta farsa de referéndum. El texto saldrá adelante sí o sí. Y supondrá una nueva merma para los derechos y libertades de los cubanos. \"Es aún más estalinista que el aprobado anteriormente\"",
            "Se trata de una ciudadana cubana residente en la provincia de Cienfuegos",
            "más de 177 mil cubanos arribaron a Estados Unidos a través de la frontera mexicana",
            "Este sábado hablará en la conferencia \"Las migraciones cubanas bajo el totalitarismo y sus consecuencias\"",
            "el canciller cubano destacó los lazos de amistad y solidaridad que caracterizan a los dos países.",
            "pocos buscan una regularización migratoria a largo plazo en aquel país: la mayoría quiere llegar a Estados Unidos. Mientras los cubanos interceptados por mar suelen ser devueltos",
            "El canciller cubano sintió la ausencia en la reunión del secretario ejecutivo del ALBA",
            "hay un subregistro de estas cifras. Esperamos que esta herramienta sea un primer paso para visibilizar la importancia de conformar un padrón de cubanos en el exterior que permita integrarlos con los asuntos políticos de su país",
            "ARTÍCULO 4. La defensa de la patria socialista es el más grande honor y el deber supremo de cada cubano. La traición a la patria es el más grave de los crímenes",
            "sí representa una forma de expresión de los más de dos millones de cubanos que permanecen fuera de su país y que pueden tener una opinión sobre el Código de las Familias que se refrendará»",
            "“Cobrará sentido cuando realmente un presidente electo por el pueblo cubano en elecciones libres y pluripartidistas pueda hablar en nombre de Cuba”",
            "con lo cual incluso esos dos mitos de la propaganda internacional cubana son hoy un desastre que el propio Raúl Castro",
            "En este sentido también creo que si bien la Constitución del año 2019 constituyó un parteaguas en el Derecho cubano",
            "y que a la noche llegará al sur del occidente cubano.",
            "Periodistas y analistas cubanos han tratado el tema del maléfico burocratismo: Darío Machado",
            "las noticias de las llegadas de migrantes cubanos y sus peripecias en las difíciles travesías por Centroamérica y México o por el estrecho de Florida se alternan a diario con las dedicadas a los apagones y la difícil situación económica de la isla",
            "sino por las familias cubanas que en general es Cuba y todos los que la habitan.",
            "El responsable de las relaciones internacionales cubanas acusó a Estados Unidos de mantener vigentes las medidas de presión más agresivas contra Cuba que adoptara el presidente Donald Trump durante su gestión al frente del país.",
            "lo que facilitará el reencuentro de cubanos con sus familiares en el país",
            "algo importante teniendo en cuenta que en los últimos meses decenas de miles de cubanos de mediana edad han emigrado",
            "son 177.848 los cubanos llegados por tierra. En el año fiscal 2021 fueron 39.303 y en el 2020 pandémico 14.015.",
            "se presume que sean números altos. A pesar de que para la estadística cubana no se consideran emigrados hasta que no pierdan el estatus de residentes en el país y para ello deben pasar 24 meses fuera de las fronteras nacionales.",
            "director de cine cubano y autor del libro de crónicas En brazos de la mujer casada.",
            "la Reina Isabel II. En nombre del pueblo y del gobierno cubanos",
            "el canciller cubano destacó la necesidad de hacer frente a la crisis multidimensional que azota al planeta.",
            "(CNN Español) -- El Gobierno cubano ha vencido a muchos enemigos a lo largo de sus 62 años de existencia",
            "esto es un obstáculo para diseñar políticas de reinserción e integración de los emigrados en los países que los reciben. Ante la falta de datos oficiales por parte del Gobierno de la salida de cubanos por disímiles vías",
            "El viceministro de exteriores cubano Fernández dijo que la economía cubana pueda obtener desarrollo",
            "al frente de los cuales se puso hace menos de una semana la jerarquía católica cubana.",
            "Asimismo indica que durante la vigencia del duelo oficial la bandera cubana permanecerá izada “media asta en los edificios públicos e instituciones militares”.",
            "destacados economistas cubanos han recomendado al Gobierno que implemente reformas que sirvan para liberar las fuerzas productivas",
            "y exigió a La Habana entregar a la delegación guerrillera negociadora. La negativa del Gobierno cubano a violar el protocolo firmado por las partes y los países garantes",
            "organizada por el Instituto de la Memoria Histórica Cubana y el grupo de ex presos políticos Plantados con participación de representantes de las distintas oleadas de cubanos llegados al sur de Florida desde 1959",
            "primera experiencia de su tipo que se propone organizar la diáspora cubana desde la perspectiva electoral.",
            "Fernández destacó que los países que hacen comercio con los países en la lista terrorista de EEUU pueden afrontar sanciones y añadió que por esta razón la economía cubana está bajo un \"bloqueo\" y enfrenta severos resultados económicos desde hace años.",
            "que los cubanos no cejan en su empeño por seguir construyendo una sociedad socialista más justa",
            "La molestia del cubano de a pie es mayor gracias a las redes sociales: a las madres que critican a Díaz Canel porque no tienen leche",
            "Rodríguez Parrilla añadió que el daño humano que genera esa política a todas las familias cubanas es tan imposible de cuantificar como “enorme",
            "El Gobierno cubano calificó de \"signo positivo\" que EE.UU. mantuviese una reunión sobre temas migratorios con una delegación de su país",
            "Pero regresemos a la medida de exigir visa para entrar en EEUU a quien haya visitado la Isla. La intención es evidente: poner un palo más en la rueda de la economía cubana",
            "Es un tema muy importante no solo para los cubanos sino para todo el hemisferio porque el régimen de La Habana se ha constituido en el soporte ideológico del Foro de Sao Paulo y del Grupo de Puebla y brinda apoyo politico a las dictaduras de Venezuela",
            "ya que la única vía para operar en el comercio minorista será a través de la constitución de empresas mixtas con socios cubanos. En el comercio mayorista se permitirán las empresas mixtas",
            "la socióloga cubana Teresa Díaz-Canals ha resaltado la importancia de otorgar mayor atención a los deambulantes",
            "\"La desesperación que esto indica es cada vez más pronunciada y aquel cubano que encuentre que es hábil de mente y cuerpo para establecer esta travesía",
            "A lo largo de la COVID-19 tuve la responsabilidad de transmitir muchas veces consejos a la familia cubana. Cuando uno se lee el Código y se lo estudia",
            "Pescadores cubanos guardan sus embarcaciones ante la llegada de Ian este lunes por la noche.",
            "Construcciones y Energía del Parlamento cubano en mayo de 2022 que solamente se ha logrado cumplir el 12 % de un plan de 4 166 inmuebles destinados a las madres con tres o más hijos. La directiva explicó que para ello se aumentaron los presupuestos destinados a la compra y reparaciones de viviendas para estas madres. Sin embargo",
            "la unidad que es el talismán y el seguro de la nación cubana y que no fue posible en nuestra historia hasta que no comprendimos que para tener unidad había que reconocer la diversidad"
        ],
        "negative": [
            "Nueve futbolistas del FC Bayern estuvieron en acción con sus selecciones nacionales el viernes por la noche. Mientras que Alemania sufrió un revés a pesar de contar con un fuerte bloque muniqués",
            "\"Creo que el gobierno alemán está esperando y deseando que el presidente brasileño Jair Bolsonaro salga de su cargo. Espero que entonces se pongan en marcha rápidamente las actividades para atraer con más fuerza a Sudamérica\"",
            "el gobierno compró el hotel Albergen alojar a los solicitantes de asilo",
            "los miembros de la oposición rusa también podrían tener una oportunidad de asilo en Alemania.",
            "ha confirmado en su perfil de la red social Twitter que también se ha contagiado de coronavirus.",
            "Meloni apuesta por devolver las competencias a los Estados miembros (subsidiariedad)",
            "De esta manera \"seremos menos dependientes de Rusia y de las decisiones que allá se tomen\"",
            "de los cuales surgió la decisión de construir el gaseoducto Nord Stream",
            "ha aseverado antes de señalar que el intento de \"reprimir protestas pacíficas mediante la violencia no debe quedar sin respuesta\".",
            "pues descendió a la liga B en la fecha pasada.",
            "señaló.El gobierno regional había advertido hace dos años en un informe que los glaciares se estaban derritiendo más rápido de lo previsto y que el último podría desaparecer por completo en una década",
            "por el cual los refugiados compiten con el resto de la población",
            "pero por el que nunca se ha importado este fluido después de que Berlín suspendiera el proceso de aprobación poca antes de la invasión de Ucrania y descartará su puesta en marcha.",
            "las autoridades alemanas podrán organizar el abastecimiento de la planta con petróleo procedente de otros países que no sean Rusia.",
            "el valor más bajo desde mayo de 2020. El retroceso se extiende a los cuatro sectores e",
            "quien se pronunció a favor de usar armas nucleares. pic.twitter.com/lroiC39qaH — OSCAR MARIO BETETA (@MarioBeteta) September 21",
            "\"Compartimos valores e intereses comunes. Queremos profundizar esta asociación. Como democracias soberanas",
            "pero no en Ucrania. Todavía tenemos que vivir allí. Y de esto hay que hablar hoy",
            "el negocio ya no es viable\".",
            "//@SPDEuropa https://t.co/iZsVEUlcXC — Udo Bullmann (@UdoBullmann) September 18",
            "y no se descarta que suba más. De hecho",
            "en la provincia de Holanda Septentrional",
            "El incremento de los costes se explica por la diferencia entre la oferta y la demanda de energía tras la crisis del COVID-19",
            "Italia y el Reino Unido entrarán en algún momento en recesión. No obstante",
            "la automovilística ha expresado su preocupación ante el aumento descontrolado de los precios de la luz y la gasolina",
            "En las inspecciones realizadas en Barcelona",
            "ha abierto una nueva sede en la ciudad alemana de Múnich. Al frente de la misma estará Katharina Behrends",
            "amplía los 5.000 millones de euros para las empresas aprobados en julio. El Canciller alemán también ha reducido el impuesto sobre el valor añadido en la venta de gas del 19% al 7%. Sin embargo",
            "Putin anunció este miércoles el envío de 300.000 reservistas para combatir en Ucrania. No obstante",
            "la derrota de Rusia será un hecho. Sin embargo",
            "Gascade explota la infraestructura de gas en Lubmin a la que también está conectado el Nord Stream 2",
            "según ha informado la propia compañía mediante un comunicado.",
            "Esta operación comenzó a negociarse con el anterior gobierno esloveno",
            "“Estamos hablando de una cantidad de hasta dos dígitos de miles de millones”",
            "¡Bienvenidas y bienvenidos a la narración del Inglaterra - Alemania",
            "los países que se podrían ver afectados por una deslocalización de la producción de VW son Eslovaquia y República Checa",
            "\"nadie debe pasar frío”. Pero no quiso detallar cuánto más aumentará el precio del gas",
            "La factura energética de Francia superará los 100.000 millones de euros este año:",
            "El ministro de Economía de Alemania",
            "pero un tercio de los contenedores actualmente tienen goteras y por lo tanto son inhabitables. Se está intentando repararlos.",
            "reducción de emisiones y acción climática»",
            "El Gobierno de Alemania propone que como parte del próximo paquete de sanciones europeas contra Moscú se impida a los ciudadanos europeos ostentar cargos en empresas estatales rusas",
            "declaró este miércoles el primer ministro polaco",
            "cuatro jugadores del FCB lograron vencer en sus respectivas citas internacionales. El resumen:",
            "cada vez que conseguían negociar un nuevo precio con sus socios minoristas",
            "dijo el líder del grupo regional de la conservadora CSU",
            "Rosneft Deutschland y RN Refining & Marketing",
            "lo cual provocó airadas protestas en la zona. Entre 150 y 300 solicitantes de asilo serán alojados en el hotel",
            "se ha visto muy perturbado desde que el Gobierno de Olaf Scholz decidió reducir drásticamente sus importaciones de petróleo ruso",
            "sobre un posible paquete de rescate.",
            "lo que ha agravado las presiones inflacionistas en una época en la que el coste de vida ya estaba aumentando rápidamente en todo el mundo”",
            "Scholz saludó la firma de «la Declaración Conjunta de Intención para Acelerar la Seguridad Energética y el Crecimiento Industrial» con EAU",
            "La factura de importación de combustibles fósiles de Francia alcanzará los 100.000 millones de euros en 2022",
            "al menos 300 personas tuvieron que pasar la noche al raso",
            "ya que aseguró que les permitirá «acelerar la puesta en marcha de proyectos estratégicos centrados particularmente en energía renovable",
            "las tarifas mensuales subieron de 139 euros a 171 euros en mayo. En noviembre",
            "desarrollaremos modelos de negocio innovadores para lograr el éxito a largo plazo",
            "BOMBA SEGUNDA GUERRA MUNDIAL | Fuente: AFP/Foto referencial",
            "miedo a la caída social. A Alemania le esperan años duros”. El semanario apela al canciller",
            "el Instituto de Investigación Económica alemán (Ifo) informó hoy de que su índice de confianza empresarial cayó de 88,6 puntos en agosto a 84,3 en septiembre",
            "generalizada y duradera” de su economía",
            "podría reducir el crecimiento en Europa en 1,25 puntos porcentuales más en 2023",
            "Desde que Rusia invadió Ucrania y llegaron los primeros refugiados a Alemania",
            "\"Queremos encargarnos de que los precios de la electricidad vuelvan a reducirse a través de una modificación del modelo de mercado. Y queremos encargarnos de que bajen los precios del gas\"",
            "afiliados al Régimen General de la Seguridad Social.",
            "pues descendió a la liga B en la fecha pasada.",
            "Se impuso a la empresa una multa de 39,06 millones de euros por no haberlos dado de alta en el Régimen General de la Seguridad Social.",
            "esa es la idea. Cuanto más difícil se pone la vida cotidiana y más suben los precios energéticos",
            "tras la masificación del centro de asilo de Ter Apel",
            "de la Universidad de Bamberg (Alemania) y de los doctores Marcos Tascon y Fernando Marte",
            "Objetivo: reorganizar el abastecimiento con petróleo procedente de otros países",
            "tuvo que abandonar la concentración del combinado alemán tras contraer el coronavirus.",
            "las fuerzas armadas mejor equipadas de Europa\"",
            "está reduciendo el poder adquisitivo y el consumo. Las empresas sufren además por la caída global y por los problemas de suministro. Pero los paquetes de rescate no pueden compensar todas estas pérdidas. Según el instituto de investigación IfW",
            "los sistemas anticolisión impulsados por inteligencia artificial (IA) pueden reducir los choques.",
            "\"Italia es un país muy favorable a Europa",
            "Finlandia considera la nacionalización de la energética Uniper por Alemania como una medida necesaria",
            "Los desarrolladores pueden verse obligados a tomar medidas adicionales para proteger a las aves en riesgo",
            "según las mediciones del radar de penetración terrestre realizadas en septiembre.En 2018",
            "economista jefe del banco estatal de desarrollo KfW",
            "del consejo económico de sabios que asesora al Gobierno alemán. Es el momento de hablar claro. Este tipo de discursos son necesarios para unir a las sociedades en momentos límites",
            "que está cerca del lugar del hallazgo",
            "aseguró Karácsony en rueda de prensa este miércoles.",
            "en el que las empresas «tienen que cumplir la ley».",
            "y algunos países emergentes de Asia y África",
            "sabemos que hay también muchos otros campos de batalla\" dijo en referencia al conflicto en Ucrania",
            "interrumpió el suministro a través del gasoducto Nord Stream 1",
            "las pérdidas de Fortum por Uniper ascienden a casi 6.000 millones de euros.",
            "Alemania llegó a un acuerdo para nacionalizar Uniper",
            "mencionar que cada una de las ofertas de trabajo cuentan con diferentes plazos de recepción de solicitudes. Conviene que los interesados lo tengan en cuenta para así no perder la solicitud. No obstante",
            "si las tropas de la OTAN llegan allí... Debemos hablar de esto. Dios no lo quiera",
            "La Haya ha tenido que improvisar varias medidas de acogida",
            "los servicios municipales y los consumidores\"",
            "el único de los grandes países de la OCDE que retrocederá en el conjunto del año que viene. Sin embargo",
            "nosotros debemos demostrar nuestra fuerza defensiva»",
            "en otros países europeos vecinos de Francia.",
            "que será actualizado en las próximas semanas. Sin embargo",
            "Se espera que la explosión controlada",
            "como hizo Winston Churchill en su enérgico y sombrío discurso de 1940: “Blood",
            "la empresa pretende ampliar sus redes por toda Europa para explotar sinergias",
            "Los proveedores primarios son más baratos",
            "\"no solo un techo sobre sus cabezas y una cama",
            "jefe de relaciones exteriores de la compañía.",
            "según informes no oficiales citados por AFP.",
            "en alemán). En este marco la República Checa también se ha comprometido a enviar 40 carros de combate T-72M a Kiev a cambio de 15 carros de combate Leopard 2A4 y un vehículo de ingenieros ARV Büffel alemanes",
            "Uniper o la empresa matriz de VNG",
            "porque nos dirigimos hacia una estanflación.",
            "según aseguró en una entrevista con EURACTIV-Polonia la investigadora Agnieszka Legucka",
            "pétrole) a doublé et va sûrement dépasser les 100 milliards € en 2022. Pour info les importations d’uranium représentent moins d’un Md€. Extrait de mon audition @AN_AfEco ce matin. pic.twitter.com/TEjRlEWfEd — Valerie Faudon (@ValerieFaudon) September 21",
            "junto a su compañero del Bayern Leon Goretzka",
            "I commenti di oggi: Le conseguenze della vittoria della destra [di Giorgio La Malfa] #22settembre https://t.co/55rN59NDGr — Repubblica (@repubblica) September 22",
            "busca apartamentos y ofrece clases de cocina y reuniones con café y pastel. Animan",
            "El presidente del Partido Popular Europeo (PPE) y miembro de la CSU",
            "en su alocución semanal en formato podcast.",
            "como apagar las turbinas mientras se cosechan los campos cercanos.",
            "-¿Cuál es el problema con el sistema español?",
            "dijo Liebing. “Y si son 20.000",
            "que forma parte de la alianza electoral de Meloni.",
            "otros economistas consideraron que laserá algo más moderada",
            "algo que calificó de «gravísimo» en un Estado social y democrático",
            "aseguró en declaraciones a EURACTIV-Berlín que un jefe de gobierno de extrema derecha en Roma sería «un desastre para la Unión Europea»",
            "que son siempre las compañías más grandes en cada región",
            "Merkel propuso ampliar el Consejo de Seguridad con nuevos miembros",
            "pero en 2021 se volvió a levantar y recuperó lo perdido. Con la guerra ha llegado otra crisis",
            "los pupilos de Hansi Flick pretenden imponerse a los de Marco Rossi para robarles el liderato del grupo A3 y",
            "que la OCDE pide que sean temporales. La tercera pata que el organismo considera inevitable consiste en acelerar la transición ecológica para dejar de depender de los combustibles fósiles y los suministros energéticos procedentes de Rusia.",
            "Los habitantes de la zona de Velsen-Noord cuestionan la decisión de llevar el barco a su ciudad. En julio pasado",
            "ha explicado el directivo de la compañía.",
            "donde los precios se han disparado.",
            "pero una fuente gubernamental que pidió permanecer en el anonimato dijo que se trataba de “liquidez” para ayudar a las autoridades municipales a comprar gas.",
            "los bancos centrales intentan resistir el drástico aumento de los precios al consumidor y la consiguiente devaluación del dinero. Y la mejor manera de combatir la inflación es reduciendo la presión sobre la economía. Pero esto puede acabar en una recesión como en EE. UU hace 40 años. El entonces muy respetado jefe del Banco Central",
            "In seiner Rede vor den Vereinten Nationen hat Bundeskanzler Scholz Putins Angriffskrieg scharf verurteilt – ebenso die geplanten Scheinreferenden in den besetzten Gebieten. Sehen Sie hier Auszüge. https://t.co/W24dExciEK — DER SPIEGEL (@derspiegel) September 21",
            "se complica todavía más la situación. El BCE calcula que la inflación se mantendrá en torno al 5,5% en 2023. Su pronóstico para 2025 supera el 2%",
            "dejó claro el viernes que esta cuestión tendría que volver a discutirse con todos los países europeos asociados a principios de la próxima semana. Wiebke Judith",
            "ambos temen lo peor para Italia y la UE si la ultraderecha gana las próximas elecciones generales en Italia.",
            "«Las respuestas de la extrema derecha a los retos de nuestro tiempo son la división",
            "apoyan el billete barato a toda costa porque estiman que tuvo un efecto positivo en el balance medioambiental.",
            "el crecimiento y la expansión futura”",
            "muy criticado por sus vínculos con el presidente ruso",
            "al que llamé 'Médicos españoles en Alemania y en Bélgica'.",
            "con incrementos exuberantes en los últimos años",
            "cuya fecha límite para enviar el curriculum vitae estará disponible hasta el 16 de diciembre de 2022. Entre los requisitos generales",
            "pero no deberían dificultar la lucha del BCE contra la inflación. Si se dispara la demanda",
            "Llega a Países Bajos un crucero para acoger a 1.000 solicitantes de asilo:",
            "en respuesta al exceso de inflación",
            "dicha especie se encuentra en peligro de extinción en el país.",
            "la situación financiera de los hogares se deterioró considerablemente desde principios de año\"",
            "existe la posibilidad de que la situación mejore. Probablemente con lentitud",
            "fortalecer su oferta como proveedor local de calidad",
            "asegura la carta citada por el diario.",
            "acompañado de una delegación de empresarios alemanes",
            "Madrid (EuroEFE)/Berlín/Roma (EA.com).- Las principales noticias europeas desde las capitales de los socios que integran la red de portales multilingües de EURACTIV",
            "que lleva ya cinco años en Alemania. Desde la asociación que preside",
            "Cumplir con la ley y con los derechos laborales no es una opción",
            "El Ejecutivo de Berlín tiene ahora la atención puesta en particular en la refinería de Schwedt",
            "Alemania promete a ciudadanos y empresas que suministro energético está asegurado",
            "Bruselas no debería aceptar las medidas de Orbán para desbloquear los fondos de la UE",
            "si se observa la terrible cifra que circuló el martes pasado (20.09.2022): los precios de los productores aumentaron en un casi 46 por ciento con respecto a agosto de 2021. De hecho",
            "antes de partir hacia Ciudad de México.",
            "con lo que ha propuesto el Gobierno",
            "Hebestreit ha indicado que el canciller de Alemania",
            "Steinmeier se reunirá en México con el presidente Andrés Manuel López Obrador",
            "guías corporativas e información para poder comparar la situación entre países europeos.",
            "en Alemania también hay paquetes de ayuda por valor de miles de millones para aliviar un poco a parte de la población",
            "los detonadores están dañados. Por eso no podemos hacer lo que solemos hacer que es desactivar la bomba retirando los detonadores y luego transportarla\"",
            "están en mejor situación por el momento. En Berlín",
            "indicó una portavoz del Ministerio de Economía.",
            "la OCDE augura que España será el país con mayor expansión entre las grandes economías de la zona euro. Los países de la moneda única avanzarán en conjunto solo un 0,3%",
            "En un encuentro con la prensa en el Parlamento",
            "Alemania solicitará ingresar como miembro permanente del principal órgano ejecutivo de las Naciones Unidas",
            "Este avance enviará alertas electrónicas a la turbina para que tarde entre 20 y 40 segundos en reducirse al 'modo rodante' (no más de dos rotaciones por minuto)",
            "las emisiones para proteger el clima.",
            "Alemania espera que Italia siga siendo \"muy favorable a Europa\" pese a la victoria del partido posfascista de Giorgia Meloni en las elecciones legislativas",
            "La Mannschaft pasará su primera de dos pruebas de fuego de cara al Mundial de Qatar esta tarde ante la siempre incómoda Hungría (sigue el partido en directo en AS.com). Antes de viajar a Wembley el lunes para cerrar su preparación de cara a la cita mundialista en Oriente Medio",
            "Las previsiones están plagadas de nuevo de advertencias. “Una incertidumbre significativa rodea las proyecciones. Una escasez de combustible más grave",
            "así como los ministerios regionales correspondientes en el estado federado de Mecklemburgo-Antepomerania.",
            "Todos esto ya es difícil de conseguir en toda Alemania. Un apartamento",
            "Harry Maguire vuelve a tener una mala noche",
            "antes de viajar a Emiratos Árabes",
            "Alemania está comprometida con su reforma y ampliación",
            "debemos asumir más responsabilidades dentro de la OTAN\"",
            "por sus importaciones de energía. Y si faltara energía este invierno",
            "El diputado de la Duma rusa Andrey Gurulev ha propuesto en la televisión nacional no bombardear Ucrania porque “todavía necesitamos vivir allí” pero sí bombardear Alemania",
            "-Ahora ayuda a otros que dudan si salir de España para formarse.",
            "deberían ser tabú en un futuro próximo.",
            "La guerra de Ucrania ha vuelto a frenar en seco el rebote económico esperado para la zona euro. El mayor golpe de la crisis energética se lo lleva Alemania",
            "vamos a intentar convencer a los responsables europeos de encontrar una forma en la que estos fondos no se pierdan",
            "la independencia editorial y la estabilidad laboral en todos los países en los que opera.",
            "el mix energético de Alemania es del 78% de combustibles fósiles",
            "declaró. \"Pero para Uniper la situación ha sido mucho más dramática y significativamente peor\".",
            "tras años de análisis \"erróneos\" de que su país estaba \"rodeado de amigos\".",
            "el PIB alemán reculará “sensiblemente en el cuarto trimestre” y “probablemente",
            "frente al 46% de Francia. Francia depende menos del gas ruso que sus socios europeos",
            "las empresas opinan que su situación actual es claramente peor y el pesimismo respecto a los próximos meses ha aumentado notablemente ante una economía que está entrando en recesión.",
            "-Me contactaba mucha gente que se iba enterando que estaba en Alemania. Me escribían por redes antiguos amigos de la carrera",
            "la superficie del glaciar se ha reducido a menos de una hectárea",
            "El anuncio de que el Estado alemán asumirá el pleno control de la filial de la empresa energética finlandesa Fortum",
            "Uno de estos escenarios de lucha es la crisis alimentaria motivada por el bloqueo de las exportaciones de cereales y fertilizantes",
            "dijeron tres fuentes conocedoras del asunto.",
            "a cargo de especialistas de la policía",
            "un estudio publicado en la revista Nature reveló que",
            "la dirigente de Hermanos de Italia (posfascista) y sus aliados Matteo Salvini",
            "que los europeos se enfrenten a sus gobiernos y los culpen de prolongar la guerra al suministrar armas a una Ucrania invadida",
            "una rebaja de 2.4 puntos respecto a las previsiones de junio que lastra la economía de la eurozona. Esta última crecería 0.3%",
            "Una ciudad como Herzogenrath normalmente recibe entre 50 y 60 nuevos refugiados por año",
            "Los números hablan por sí solos: 62 millones de personas (incluidos los ya abonados) usaron la oferta especial en los meses de verano. La mayoría de los alemanes exigen que haya un plan sucesor rápidamente. Las opiniones difieren sobre el precio: alrededor del 30 por ciento de los encuestados estaría dispuesto a pagar 29 euros al mes por el boleto. Este es el resultado de una encuesta realizada por el Instituto Civey en nombre del movimiento ciudadano Campact. Alrededor del 20 por ciento también pagaría 49 euros por el billete. Una minoría del 7 por ciento llegaría incluso a desembolsar 69 euros al mes. De hecho",
            "Las asociaciones ecologistas y de pasajeros están presionando. Todos quieren un transporte público mejor y más asequible. Pero incluso después de la reunión de los ministros de Transporte federal y estatales",
            "aunque el año que viene bajará hasta el 5%. El organismo cree que la inflación subyacente",
            "para que actúen como Churchill y expliquen que parar a Putin tendrá un precio. La comentarista Susanne Beyer critica que con el lema del Gobierno de Scholz",
            "Emiratos anunció una asociación con empresas alemanas especializadas para «desarrollar la estrategia nacional de hidrógeno» en el marco de los planes emiratíes de hacerse con el 25 % del mercado global de hidrógeno.",
            "\"Ahora tendremos que hablar de manera rápida en el ámbito de la Unión Europea sobre otras consecuencias que para mí incluyen también sanciones contra los responsables\"",
            "el Ministerio de Trabajo ya comenzó a notificar varios procedimientos de infracción contra la empresa en su sede de Barcelona y en su sucursal valenciana.",
            "dice que muchos refugiados están en Alemania para quedarse y necesitan un alojamiento más permanente.",
            "pasando de 5.200 millones de euros en 2020 a 13.300 millones en 2021.",
            "Quello che noi avevamo fatto per cambiare il Paese è stato poi smantellato dalla sinistra.",
            "dos sistemas anti-interferencias de drones montados sobre todoterrenos IMV HMMWV",
            "pero Alemania se enfrenta al desafío de reponer sus reservas durante el próximo verano sin las contribuciones de Rusia.",
            "pero resultaron unas expectativas demasiado altas",
            "dijo Scholz en un discurso ante los mandos del ejército alemán.",
            "Emiratos Árabes Unidos (EAU) suministrará gas natural licuado (GNL) y diésel hasta 2023 a Alemania conforme a un acuerdo firmado este domingo durante la visita del canciller alemán",
            "del que el país dependía en un 55% antes de la guerra en Ucrania",
            "“Queremos vivir con Rusia en paz",
            "Independiente de todos los problemas económicos a los que se enfrenta actualmente Argentina",
            "apunta Handelsblatt. “No puedo ofrecer nada que no sea sangre",
            "organismo adscrito al Ministerio de Trabajo y Economía Social",
            "La ministra alemana de Asuntos Exteriores",
            "Este enfoque minimiza recursos en construcción y operación. En el emplazamiento",
            "en represalia por la invasión de Ucrania. El objetivo a final de año es prescindir del todo de dichas importaciones.",
            "petróleo y gas y de la capacidad de producir electricidad es otro.",
            "Unsere Grüne Glasfaser y Westenergie Breitband.",
            "Deutsche Telekom y Vodafone cerraron un acuerdo para que sus clientes tuvieran la misma cobertura en otras 2.000 localidades más",
            "el billete ha llevado a que los alemanes dejen el coche en casa con más frecuencia y prueben el transporte público.",
            "anunció el Ministerio de Economía de Alemania.",
            "que insistentemente le pide material pesado",
            "Es la segunda vez que el gobierno del socialdemócrata Olaf Scholz toma una medida de este calado en medio de una guerra económica contra Moscú para privar al presidente ruso",
            "la gente en Alemania está tratando de entender qué es un impuesto sobre el gas y si es posible pagar un impuesto adicional de este tipo",
            "La selección alemana se ha quedado sin plaza en la ronda final de la UEFA Nations League. El viernes por la noche",
            "Parece probable que Alemania siga reforzando su relación con Roma",
            "Mientras Mario Draghi aboga abiertamente por la reforma de los Tratados del bloque y por una Federación Europea",
            "a cambio de que Berlín le procure otros tantos IFV Marder.",
            "Las solicitudes llegan una tras otra desde Rusia",
            "pero no quiso dar más detalles.",
            "estamos mostrando de manera clara y creíble que Alemania está dispuesta a asumir una responsabilidad de primer plano en la seguridad de nuestro continente\"",
            "La última vez que un presidente federal visitó México fue en 2011. Ahora",
            "muriera tras ser detenida a manos de agentes de la Policía en Teherán por no respetar el código de vestimenta islámico.",
            "como ha sugerido el presidente estadounidense Biden",
            "la BAMF confirmó que en lo que va de año apenas se han registrado más solicitudes de asilo de ciudadanos rusos que en el año anterior. Hasta ahora",
            "\"El problema es: ¿cómo llegan a Europa?\"",
            "Churchill consiguió defender la democracia liberal contra Hitler. Las palabras funcionan. El Gobierno alemán tiene que exponer el precio.“",
            "El aumento drástico de los precios se debe a los continuos problemas en las cadenas de suministro",
            "se derritió a un ritmo acelerado durante este verano especialmente caluroso en Europa y perdió definitivamente su estatus de glaciar",
            "serán de 260 euros al mes. Todavía no es seguro que eso siga así. Según el director de la empresa",
            "y propuso recortar 7.500 millones de euros de los fondos de cohesión asignados al país si se constata que sus esfuerzos de reforma siguen siendo insuficientes.",
            "cuyo consejo de administración presidía desde 2017",
            "en referencia a que si no queda nada en estos países",
            "sorprendiendo a muchos que creen que el centro-derecha europeo está alimentando a partidos de extrema derecha como la Lega y los Hermanos de Italia.",
            "un hub internacional que garantiza en todos los ámbitos en los que opera importantes inversiones en contenidos locales",
            "el mundo acusará abultadas tasas de inflación",
            "Ahí es donde entra en juego la solidaridad europea",
            "tanto para los alemanes como para los europeos",
            "indicó el ministerio alemán de Economía en un comunicado.",
            "y ahora tenemos que asumir las críticas\"",
            "en el marco de la OTAN. | Fuente: AFP",
            "garantizar y promover la diversidad de opinión",
            "Alemania se ha comprometido además a suministrar directamente a Kiev medio centenar de vehículos protegidos contra emboscadas y resistentes a minas (MRAP) Dingo",
            "y desde mi punto de vista tendría que ser un sistema adaptado.",
            "en presencia de Scholz y el presidente emiratí",
            "la compañía ha empezado a producir papel higiénico a partir de posos de café en un intento por evitar el cierre definitivo. Según Karen Jung",
            "los bancos centrales han optado por unas subidas agresivas de los tipos de interés que",
            "Italia y la Unión Europa entraron este lunes en un período de incertidumbre tras la victoria el domingo de Giorgia Meloni",
            "\"Queremos encargarnos de que los precios de la electricidad vuelvan a reducirse a través de una modificación del modelo de mercado. Y de que bajen los precios del gas\"",
            "incluso si gana los comicios Hermanos de Italia",
            "así como a su candidatura para ingresar al del gigante gasístico Gazprom.",
            "clave en la dependencia energética de Alemania con respecto a Rusia.",
            "Glovo fue fundada en 2015 en Barcelona. Es un servicio a la carta que compra y entrega productos a través de su app móvil. El reparto de comida es su servicio más popular.",
            "la hostilidad y los planteamientos nacionales de «ir por libre»»",
            "Alemania es el mayor importador europeo de gas ruso y se ha visto especialmente afectada por la reducción de los suministros de Rusia en los últimos meses.",
            "que también forma parte de la comisión de la UE en el Bundestag.",
            "Donauwörth y la region de Kempten/Memmingen.",
            "mientras que las estimaciones anteriores fijaban la fecha fatídica en 2050.",
            "según la agencia oficial de noticias",
            "“Nuestro sistema necesita desarrollar estrategias comunes para mantenerse competitivo con los conglomerados internacionales de medios y los gigantes del streaming",
            "\"En tanto que país más poblado",
            "Cruise ship for accommodating 1,000 asylum seekers arrives in Velsen-Noord https://t.co/pvb5S7FPui — NL Times (@NL_Times) September 21",
            "los ministros de energía de toda Europa también acordaron reducir su consumo de gas natural en un 15%.",
            "Un portavoz del Ministerio de Economía alemán dijo que está en contacto con los estados regionales del país en relación con las autoridades municipales",
            "ese billete de 9 euros le costaría al gobierno 14.000 millones de euros al año. Los Verdes",
            "la alcaldesa Sibylle Keupen activó el freno de emergencia y anunció que la ciudad no aceptaría más refugiados de guerra ni solicitantes de asilo por el momento. Todos los centros de alojamiento de emergencia estaban llenos",
            "con una caída del Producto Interior Bruto (PIB) del 0,7% y un alza de precios del 7,5%. El organismo con sede en París eleva las proyecciones para España este año en tres décimas",
            "sino que se abran vías de escape para la gente que quiere salir de Rusia rumbo a Europa.",
            "ya que los locales están matemáticamente descendidos mientras que los visitantes únicamente podrían optar a ser segundos. Sigue desde ya toda la información del partido en As.com. ¡Arrancamos!",
            "\"Como alternativas a medio plazo nos estamos centrando en mejores localizaciones",
            "las primeras aves rapaces en las que ha sido entrenado para los territorios alemanes\".",
            "e igualmente Eslovenia alcanzó otro acuerdo para mandar a Ucrania 30 BVP-1 (versión checoslovaca del BMP-1) a cambio de 15 Leopard 2A4 alemanes.",
            "resumió la situación de una forma aún más clara: \"Todos saldremos más pobres de la crisis\"",
            "los clientes tendrán que pagar la astronómica suma de 1.515 euros al mes por el suministro de gas de su casa en las afueras de Berlín",
            "\"Cuando vemos las imágenes de la guerra y escuchamos las noticias sobre la destrucción y los muertos",
            "GASAG aumentó sus precios desde el inicio de la guerra en Ucrania",
            "43 vehículos aéreos no tripulados (UAV) de reconocimiento",
            "36 de las empresas del índice bursátil alemán DAX 40 y todos los principales fabricantes de vehículos alemanes están presentes en ese país latinoamericano."
        ]
    }
}