{
    "concept": "PE_es_TH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Bangkok (VNA) Los productores tailandeses de acero planean subir los precios domésticos porque los costes de fabricación",
            "acompañadas por la presentación de algunas danzas de la cultura tailandesa.",
            "Una mujer tailandesa fue condenada este jueves a la pena capital por el asesinato de un niña de cuatro años a su cargo y del intento de asesinato de su propio hijo",
            "Trinidad y Tobago disputó el tercer puesto frente a Tailandia y también terminaron perdiendo con marcador de 2-1. Los tailandeses se pusieron arriba con gol de Channarong Promsrikaew del Chonburi tailandés",
            "el también sargento Yongyuth Panyanuwat resultó herido en la acción y \"fue trasladado inmediatamente\" al Hospital Phramongkutklao de la capital tailandesa para recibir tratamiento médico",
            "con el que comparte el liderato de la Primera División tailandesa. El entrenador español nacido en París",
            "apuntó hoy en un comunicado que \"en el mejor de los escenarios\" el turismo aportará a la economía tailandesa 2,38 billones de bat (64.300 millones de dólares o 64.445 millones de euros) durante el año que viene.",
            "esta última sentencia condenatoria subraya hasta qué punto las autoridades tailandesas siguen reprimiendo la disidencia pacífica.",
            "“Para nosotros este festival de cocina tailandesa significa mucho. Una de las razones por las que hacemos la muestra de esta cultura culinaria es porque Banyan Tree está muy vinculado a Tailandia. Aparte",
            "un equipo de fútbol infantil tailandés se perdió en una cueva de entre seis y ocho kilómetros ubicada bajo la cordillera de Doi Nang Non",
            "Los fabricantes tailandeses de marcas de alimentos para mascotas incluyen las marcas SmartHeart y Me-O de Perfect Companion Group",
            "Se calcula que aproximadamente del ocho por ciento de la población tailandesa",
            "El chef tailandés agregó que entre los platillos emblemáticos de Tailandia se encuentran: la ensalada de papaya verde thai",
            "Paga una tarifa de 2000 THB al ingresar. Esta tarifa está sujeta a cambios sin previo aviso. Debe pagarse en efectivo y solo se acepta moneda tailandesa.",
            "Los Angeles (AFP) – La joven tailandesa Atthaya Thitikul hizo un putt para birdie en el segundo hoyo de playoffs este domingo",
            "que participó en un simulacro de desfile de modelos en Silom Road (Bangkok) el 29 de octubre de 2020 vistiendo un vestido tradicional tailandés",
            "Se calcula que aproximadamente del ocho por ciento de la población tailandesa",
            "uno de los principales motores de la economía tailandesa y que representaba entre el 12 y el 20 % del producto interior bruto (PIB) antes de la covid-19.",
            "Indonesia y Laos ven una demanda creciente. El crecimiento constante de las exportaciones tailandesas de alimentos para mascotas se está acelerando en 2022 con un aumento del 43% en los primeros 7 meses.",
            "celebra del 15 al 28 de septiembre la feria “Sabor de Vietnam” (Taste of Vietnam) en el sistema de supermercados BigC Bangkok.La semana “Sabor de Vietnam” tiene como objetivo promover productos de alta calidad del país indochino entre los tailandeses y la comunidad de vietnamitas residentes en ese territorio.Los artículos de Vietnam promocionados en el evento incluyen productos agrícolas",
            "en la provincia tailandesa de Tak. Se estima que unas 10.600",
            "El Centro tailandés para la Administración de la Pandemia Covid anunció que el próximo 30 de septiembre aprobará un decreto de emergencia que acabará con las medidas restrictivas en materia de Covid",
            "gracias a su interpretación en la cultura tailandesa como elementos de purificación y prosperidad.",
            "La tailandesa Atthaya Thitikul juegan el cuarto hoyo de la ronda final del torneo LPGA NW Arkansas el 25 de septiembre de 2022 en Rogers (EEUU)",
            "donde se servían a los comensales deliciosos platillos representativos de la cocina tailandesa.",
            "Diversas especialidades de la cocina tailandesa se sirvieron en esta impresionante muestra gastronómica",
            "Great Wall o Saic han firmado acuerdos con el gobierno tailandés para aprovechar el plan de incentivos y aumentar la producción de sus marcas.",
            "representante de la Cruz Roja tailandesa que coordina el sistema de trasplantes en el país",
            "sino que no acudió a la cueva tailandesa hasta el lunes 25 de junio",
            "Y para dar una pequeña muestra de lo irresistible que es la gastronomía tailandesa",
            "las cuales representaron los platos de las regiones que conforman la cocina tailandesa",
            "para abordar formas de revitalizar el turismo (...) para permitir que el sector vuelva a desempeñar un papel importante en el impulso de la economía tailandesa”",
            "El servicio de emergencias tailandés informó que las cuatro víctimas mortales fallecieron en el lugar de los hechos",
            "dijo Sophon Mekthon del Centro de Donación de Órganos de la Cruz Roja tailandesa.",
            "el chef dijo que la cocina tailandesa es 100% más picante que la mexicana. Y",
            "los contenedores de carga tailandeses que se dirigen a China deben descargarse de los trenes en una terminal en la provincia de Nong Khai y cargarse en camiones para cruzar el puente de amistad Laos-Tailandia a Vientiane",
            "El primero que perdió la vida fue el ex-Navy SEAL tailandés Saman Kunan",
            "“Las autoridades tailandesas tienen la obligación de proteger el ejercicio pacífico de los derechos de expresión y reunión",
            "La ruta cruza el Puente de la Amistad entre Tailandia y Laos sobre el río Mekong. Un portavoz de SRT dijo que el recorrido dura 15 minutos y la tarifa es de 0,54 dólares por viaje.SRT está volviendo gradualmente a la normalidad las operaciones ferroviarias después de que el gobierno tailandés relajara las restricciones sobre la prevención de la COVID-19 El 16 de septiembre también se reanudó un servicio ferroviario rápido entre la capital",
            "La ley tailandesa prohíbe la donación excepto entre familiares y con carácter altruista",
            "maltrato y delitos informáticos y el tribunal tailandés aplicó la pena máxima porque solo confesó cuando la Policía encontró las pruebas",
            "Bangkok (VNA) - El Ferrocarril Estatal de Tailandia (SRT) anunció que el servicio ferroviario que conecta a la provincia tailandesa de Nong Khai con la estación de Thanaleng en Laos reanudó sus operaciones desde el 16 de septiembre",
            "con todas sus perniciosas consecuencias. El gobierno tailandés interpuso la demanda entonces y",
            "las autoridades tailandesas determinaron en octubre de 2018 el cierre de la famosa playa",
            "El gobierno tailandés se ha visto obligado incluso a cerrar el acceso público a la playa durante largas temporadas",
            "Bangkok (VNA) Los productores tailandeses de acero planean subir los precios domésticos porque los costes de fabricación",
            "acompañadas por la presentación de algunas danzas de la cultura tailandesa.",
            "Una mujer tailandesa fue condenada este jueves a la pena capital por el asesinato de un niña de cuatro años a su cargo y del intento de asesinato de su propio hijo",
            "Trinidad y Tobago disputó el tercer puesto frente a Tailandia y también terminaron perdiendo con marcador de 2-1. Los tailandeses se pusieron arriba con gol de Channarong Promsrikaew del Chonburi tailandés",
            "el también sargento Yongyuth Panyanuwat resultó herido en la acción y \"fue trasladado inmediatamente\" al Hospital Phramongkutklao de la capital tailandesa para recibir tratamiento médico",
            "con el que comparte el liderato de la Primera División tailandesa. El entrenador español nacido en París",
            "apuntó hoy en un comunicado que \"en el mejor de los escenarios\" el turismo aportará a la economía tailandesa 2,38 billones de bat (64.300 millones de dólares o 64.445 millones de euros) durante el año que viene.",
            "esta última sentencia condenatoria subraya hasta qué punto las autoridades tailandesas siguen reprimiendo la disidencia pacífica.",
            "“Para nosotros este festival de cocina tailandesa significa mucho. Una de las razones por las que hacemos la muestra de esta cultura culinaria es porque Banyan Tree está muy vinculado a Tailandia. Aparte",
            "un equipo de fútbol infantil tailandés se perdió en una cueva de entre seis y ocho kilómetros ubicada bajo la cordillera de Doi Nang Non",
            "Los fabricantes tailandeses de marcas de alimentos para mascotas incluyen las marcas SmartHeart y Me-O de Perfect Companion Group",
            "Se calcula que aproximadamente del ocho por ciento de la población tailandesa",
            "El chef tailandés agregó que entre los platillos emblemáticos de Tailandia se encuentran: la ensalada de papaya verde thai",
            "Paga una tarifa de 2000 THB al ingresar. Esta tarifa está sujeta a cambios sin previo aviso. Debe pagarse en efectivo y solo se acepta moneda tailandesa.",
            "Los Angeles (AFP) – La joven tailandesa Atthaya Thitikul hizo un putt para birdie en el segundo hoyo de playoffs este domingo",
            "que participó en un simulacro de desfile de modelos en Silom Road (Bangkok) el 29 de octubre de 2020 vistiendo un vestido tradicional tailandés",
            "Se calcula que aproximadamente del ocho por ciento de la población tailandesa",
            "uno de los principales motores de la economía tailandesa y que representaba entre el 12 y el 20 % del producto interior bruto (PIB) antes de la covid-19.",
            "Indonesia y Laos ven una demanda creciente. El crecimiento constante de las exportaciones tailandesas de alimentos para mascotas se está acelerando en 2022 con un aumento del 43% en los primeros 7 meses.",
            "celebra del 15 al 28 de septiembre la feria “Sabor de Vietnam” (Taste of Vietnam) en el sistema de supermercados BigC Bangkok.La semana “Sabor de Vietnam” tiene como objetivo promover productos de alta calidad del país indochino entre los tailandeses y la comunidad de vietnamitas residentes en ese territorio.Los artículos de Vietnam promocionados en el evento incluyen productos agrícolas",
            "en la provincia tailandesa de Tak. Se estima que unas 10.600",
            "El Centro tailandés para la Administración de la Pandemia Covid anunció que el próximo 30 de septiembre aprobará un decreto de emergencia que acabará con las medidas restrictivas en materia de Covid",
            "gracias a su interpretación en la cultura tailandesa como elementos de purificación y prosperidad.",
            "La tailandesa Atthaya Thitikul juegan el cuarto hoyo de la ronda final del torneo LPGA NW Arkansas el 25 de septiembre de 2022 en Rogers (EEUU)",
            "donde se servían a los comensales deliciosos platillos representativos de la cocina tailandesa.",
            "Diversas especialidades de la cocina tailandesa se sirvieron en esta impresionante muestra gastronómica",
            "Great Wall o Saic han firmado acuerdos con el gobierno tailandés para aprovechar el plan de incentivos y aumentar la producción de sus marcas.",
            "representante de la Cruz Roja tailandesa que coordina el sistema de trasplantes en el país",
            "sino que no acudió a la cueva tailandesa hasta el lunes 25 de junio",
            "Y para dar una pequeña muestra de lo irresistible que es la gastronomía tailandesa",
            "las cuales representaron los platos de las regiones que conforman la cocina tailandesa",
            "para abordar formas de revitalizar el turismo (...) para permitir que el sector vuelva a desempeñar un papel importante en el impulso de la economía tailandesa”",
            "El servicio de emergencias tailandés informó que las cuatro víctimas mortales fallecieron en el lugar de los hechos",
            "dijo Sophon Mekthon del Centro de Donación de Órganos de la Cruz Roja tailandesa.",
            "el chef dijo que la cocina tailandesa es 100% más picante que la mexicana. Y",
            "los contenedores de carga tailandeses que se dirigen a China deben descargarse de los trenes en una terminal en la provincia de Nong Khai y cargarse en camiones para cruzar el puente de amistad Laos-Tailandia a Vientiane",
            "El primero que perdió la vida fue el ex-Navy SEAL tailandés Saman Kunan",
            "“Las autoridades tailandesas tienen la obligación de proteger el ejercicio pacífico de los derechos de expresión y reunión",
            "La ruta cruza el Puente de la Amistad entre Tailandia y Laos sobre el río Mekong. Un portavoz de SRT dijo que el recorrido dura 15 minutos y la tarifa es de 0,54 dólares por viaje.SRT está volviendo gradualmente a la normalidad las operaciones ferroviarias después de que el gobierno tailandés relajara las restricciones sobre la prevención de la COVID-19 El 16 de septiembre también se reanudó un servicio ferroviario rápido entre la capital",
            "La ley tailandesa prohíbe la donación excepto entre familiares y con carácter altruista",
            "maltrato y delitos informáticos y el tribunal tailandés aplicó la pena máxima porque solo confesó cuando la Policía encontró las pruebas",
            "Bangkok (VNA) - El Ferrocarril Estatal de Tailandia (SRT) anunció que el servicio ferroviario que conecta a la provincia tailandesa de Nong Khai con la estación de Thanaleng en Laos reanudó sus operaciones desde el 16 de septiembre",
            "con todas sus perniciosas consecuencias. El gobierno tailandés interpuso la demanda entonces y",
            "las autoridades tailandesas determinaron en octubre de 2018 el cierre de la famosa playa",
            "El gobierno tailandés se ha visto obligado incluso a cerrar el acceso público a la playa durante largas temporadas",
            "Bangkok (VNA) Los productores tailandeses de acero planean subir los precios domésticos porque los costes de fabricación",
            "acompañadas por la presentación de algunas danzas de la cultura tailandesa.",
            "Una mujer tailandesa fue condenada este jueves a la pena capital por el asesinato de un niña de cuatro años a su cargo y del intento de asesinato de su propio hijo",
            "Trinidad y Tobago disputó el tercer puesto frente a Tailandia y también terminaron perdiendo con marcador de 2-1. Los tailandeses se pusieron arriba con gol de Channarong Promsrikaew del Chonburi tailandés",
            "el también sargento Yongyuth Panyanuwat resultó herido en la acción y \"fue trasladado inmediatamente\" al Hospital Phramongkutklao de la capital tailandesa para recibir tratamiento médico",
            "con el que comparte el liderato de la Primera División tailandesa. El entrenador español nacido en París",
            "apuntó hoy en un comunicado que \"en el mejor de los escenarios\" el turismo aportará a la economía tailandesa 2,38 billones de bat (64.300 millones de dólares o 64.445 millones de euros) durante el año que viene.",
            "esta última sentencia condenatoria subraya hasta qué punto las autoridades tailandesas siguen reprimiendo la disidencia pacífica.",
            "“Para nosotros este festival de cocina tailandesa significa mucho. Una de las razones por las que hacemos la muestra de esta cultura culinaria es porque Banyan Tree está muy vinculado a Tailandia. Aparte",
            "un equipo de fútbol infantil tailandés se perdió en una cueva de entre seis y ocho kilómetros ubicada bajo la cordillera de Doi Nang Non"
        ],
        "negative": [
            "mientras que su compañero de club",
            "y este es el otro gran desafío",
            "Cabe destacar que en esta fecha FIFA",
            "ya que al buscar 'Estadio Lusail eventos' se encontraba el partido Brasil vs Francia en la final de la Copa del Mundo",
            "La Federación Francesa de Fútbol y Kylian Mbappé han rebajado el tono de su disputa por el uso de los derechos de imagen de los jugadores de la selección.",
            "el Ejecutivo francés trata de instrumentalizar a los médicos en formación para. “La calidad en la atención y seguimiento de sus problemas de salud merece ser el resultado de una formación reflexiva y madura. No debe provenir de una solución de reemplazo disfrazada por parte de un Gobierno cuyas sucesivas políticas de salud han sido un fracaso durante 30 años”",
            "Además de la documentada ruta Cayena-Orly",
            "el del presidente Emmanuel Macron. Su presidenta",
            "Dinamarca y Australia. La escuadra de Qaderi hará su estreno frente a los daneses el próximo 22 de noviembre a las 8:00 (hora de Perú) en estadio Ciudad de la Educación y cerrará su participación con el actual campeón del certamen",
            "un día al año del que cada grupo de oposición dispone para presentar sus propias propuestas de ley. Ese día",
            "principalmente por el momento de los jugadores citables. Por eso",
            "que se constituyó como continuación del movimiento juvenil \"Viernes por el Futuro\"",
            "frustró esta tentativa limitándose a invocar la Constitución francesa de 1958",
            "Los futuros del oro para entrega en diciembre cayeron un 1,05%",
            "dijo Macron en una declaración enviada por su oficina. \"Como países vecinos y amigos",
            "pero no otras medidas antiespecistas. “Yo quiero que un día no haya más sufrimiento animal",
            "ya que algunos aviones que sobrevolaban el espacio aéreo francés tuvieron que modificar sus trayectorias.",
            "Aunque el proyecto viene de lejos",
            "los 4 partidos que Hernández jugó en la actual temporada",
            "Salvini y Berlusconi aceptaron el liderazgo de esta mujer de 45 años",
            "dijo un alto ministro a Le Journal du Dimanche.",
            "al término de un duelo de alto nivel con Pogacar.",
            "el operativo terminó cerca de las 18",
            "Francia se proclamaba campeona de la Nations League tras doblegar a España. Doce meses después",
            "los acojamos mal\". Esto ha llevado al jefe del Estado francés a proponer repartir a los extranjeros en los \"espacios rurales\" a repoblar",
            "lo que lo convirtió en el mes más seco desde marzo de 1961",
            "al que exigió la retirada de sus tropas y que no use la amenaza de la violencia en la negociación.",
            "en declaraciones a la prensa en el mes de septiembre.",
            "Argentina también se impuso en la Finalissima",
            "logró 89 diputados en las legislativas de junio.",
            "estimó que el país debe retomar los gestos barrera y la vacunación de personas vulnerables que no han recibido la dosis de refuerzo.",
            "en un partido con Francia. EFE",
            "¿Qué impulsa este avance simultáneo de la extrema derecha en países tan diferentes como Suecia e Italia? \"El terreno común está formado por inmigración incontrolada",
            "y se dice: '¿Qué podemos hacer? Bueno",
            "Ecuador necesita ser un equipo compacto para dar la sorpresa en el Mundial.",
            "SANTO DOMINGO.- El embajador de Francia acreditado en República Dominicana",
            "Únete a EL PAÍS para seguir toda la actualidad y leer sin límites. Suscríbete",
            "El \"gráfico del día\" de Statista",
            "Ángel Garcés Sanagustín es profesor de universidad",
            "contra el campeón de la Eurocopa 2020",
            "lo mismo que han obtenido nuestros amigos españoles y portugueses» con un techo al gas que se utiliza para la generación de electricidad",
            "Momentos antes de iniciar la primera sesión del CNR",
            "había denunciado el líder de la izquierda Jean-Luc Mélenchon. \"Cinco años de gobierno",
            "a principios de los años 2010",
            "Viard opina: “Si los diputados aceptan que se pueda ir contra una minoría cultural y privarla de sus derechos",
            "a excepción de la goleada ante Bochum.",
            "El expresidente de la Comisión de Expertos de la Transición Energética coincide con él: “Si Francia contribuye a su financiación",
            "cuyos datos se actualizan a diario y presentan las estadísticas más recientes sobre la actualidad en los medios",
            "El coche eléctrico en Francia. Francia es uno de los países de Europa que más está apostando a la transición del coche eléctrico. Aunque sus ayudas para la compra son",
            "ejerce su derecho al voto en Milán. Reuters",
            "se podía ver una gruesa columna negra escapando del inmueble y a personas que huían para evitar ser alcanzadas por escombros incandescentes que caían del cielo.",
            "La Selección Francesa llegará a la cita de Qatar 2022 con el objetivo claro de defender el título. Didier Deschamps cuenta con un amplio abanico de posibilidades pensando en armar la lista final de 26 pero tiene una disyuntiva: ¿Respetar a los ganadores del Mundial en Rusia 2018 de presente irregular o apostar por la nueva camada que crece a pasos agigantados?",
            "gracias a ese mecanismo sobre el gas",
            "tiene muchas chances de finalizar primera en su zona. Y en ese caso debería enfrentarse con el segundo del Grupo D",
            "pero llamó a Roma a \"seguir trabajando juntos\" como \"europeos\"",
            "Francia tiene argumentos económicos de peso que justifican su negativa a llevar a cabo el gasoducto.",
            "Una nueva preocupación colateral es la del espacio donde recibir a los pacientes recién infectados. Las hospitalizaciones vinculadas al Covid-19 no disminuyen en Francia",
            "obliga a los jugadores participar en los actos publicitarios de los patrocinadores de la selección. A cambio",
            "Meloni cuenta en su autobiografía que era una fan del 'Señor de los Anillos' y que las juventudes neofascistas en las que ingresó a los 15 años fueron su \"segunda familia\". Le persigue una frase dicha cuando tenía 19 años: \"Mussolini fue un buen político\". Diplomada y con reputación de seria y leal",
            "en el poder en Varsovia. Salvini y Le Pen",
            "podrán encontrarse artesanías típicas de la colectividad",
            "podrá utilizarse y reproducirse sin coste alguno en todos los sitios web",
            "“Todavía tenemos un problema con el Covid-19",
            "Los jóvenes franceses realizaron una manifestación en París para llamar la atención sobre el cambio climático.",
            "ganamos por goleada a los ‘gabachos’.",
            "hagamos un bla bla bla para saber qué hacer'\"",
            "y al mismo tiempo presionar a los grupos energéticos para que moderen las subidas a sus clientes.",
            "afirmó en declaraciones a 'Telefoot'. Y agregó: \"Necesita jugar menos minutos. No le hará daño",
            "Mbappé había amenazado con faltar a la sesión de fotos porque la federación todavía no ha modificado el acuerdo colectivo que regula los derechos del combinado francés de cara al Mundial de Qatar.",
            "favorita a la selección de Deschamps antes del descanso. Los nombres",
            "El 10 de octubre de 2021",
            "El edificio tiene 218 metros de altura",
            "hasta situarse en 112,20 al cierre. Le siguen Stellantis NV (EPA: )",
            "derrotada por 2-0 en Dinamarca. No descendió a la Liga B de la Nations gracias a la victoria de Croacia en suelo austríaco",
            "Repasemos: del once que venció a Croacia en Moscú",
            "que la fuerza del amor de Francia hacia Rusia y Ucrania podría ayudar a construir un futuro diferente.",
            "fue confirmado que Francia integrará un nuevo sistema datalink en sus aeronaves de control aerotransportado y alerta temprana Boeing E-3F. Así lo informó el 22 de septiembre la Dirección General de Armamento (DGA) de Francia.",
            "Una serie de decomisos de cocaína en las Antillas francesas",
            "marcaría el fin de una tradición arraigada desde el siglo XIX. El sur de Francia acoge populares ferias taurinas como las de Nîmes y Arlés. En 2019",
            "en la mayor parte de las ocasiones",
            "1x Campeón de la Liga de Naciones del UEFA",
            "a disputarse el 18 de diciembre.",
            "el gobierno francés no incluyo dentro de la estructura de la OTAN sus E-3F. El resultado inmediato fue que los aviones acuciaron menor desgaste en comparación de sus pares británicos.",
            "tres defensores por las pocas ofertas para el lateral izquierdo. Pavard de lateral-volante por derecha",
            "A pesar de la presión ejercida tanto por España como por Alemania",
            "o por el contrario Alemania habrá tenido tiempo para construir las centrales regasificadoras que necesita.",
            "\"Estamos determinados a actuar a nivel europeo\"",
            "no es la primera vez que vemos grandes redes eléctricas sufrir con las recargas de los coches eléctricos. Este mismo verano",
            "pero también a los departamentos del norte del país.",
            "que restó un 4,68% para despedirse en 122,20 al término de la sesión.",
            "la propia fuente oficial había señalado 12 mil 908 hospitalizados y 707 pacientes en cuidados intensivos.",
            "en el partido de Francia ante Dinamarca. EFE",
            "Google 'filtra' la final del Mundial 2022: ¿Francia vs Brasil por el título?",
            "los parlamentarios que sientan la tentación de abolir los toros se estarán embarcando en un proyecto “revolucionario",
            "Jeanuel Belocian y Malang Gomis en los minutos 55",
            "con gráficos que incluyen datos actuales de España y el resto del mundo sobre política",
            "El más reciente decomiso ocurrió cuando un barco de la guardia costera francesa inspeccionó un velero frente a la costa de Martinica el 10 de septiembre y descubrió más de 1,3 toneladas de cocaína a bordo. Este fue el séptimo decomiso de ese tipo ocurrido este año",
            "“Esta opción resuelve el mismo problema y tiene un coste menor. El MidCat sería sólo una infraestructura estratégica para Europa si España fuera un país con yacimientos de gas natural. Pero",
            "“que quiso”. Subraya que para idear esta reforma no se ha consultado a los principales interesados",
            "el sistema de tres centrales naufragó estrepitosamente y su rival fue muy superior a partir del minuto 15. El ciclo Deschamps está llegando a su fin y todo parece indicar a que Qatar será su último torneo.",
            "por eso deben declararse al fisco",
            "Los tres tenores de la derecha se llevan mal",
            "las autoridades han llegado a cerrar miles de puntos de carga. Desde MIT Technology Review recogían que en la región de Sichuan",
            "los brasileños tienen figuras emergentes como el delantero Richarlison.",
            "y agregó: “Invitamos a todos los y las vecinas a acercarse a la Av. de Mayo para vivir un fin de semana multicultural”.",
            "esta es la cifra más baja de los últimos dos años.",
            "Mbappé ya había boicoteado un acto publicitario de la federación en marzo",
            "y es por eso por lo que le envió un mensaje a Christophe Galtier",
            "habrá una fase de \"parto colectivo\" para \"decir en qué estamos de acuerdo y en qué no\". \"El objetivo es",
            "Pero el delantero del Real Madrid no es el único. Hugo Lloris",
            "hasta cerrar el lunes en 341 contagios por cada 100 mil habitantes.",
            "¿Se adaptará Benzema al estilo de juego de Francia?",
            "aseguran.Los médicos residentes de España se han hecho eco de futura movilización de sus homólogos franceses",
            "el ministro de Economía y Finanzas",
            "pero no correrá el peligro de una lesión. Por eso ha decidido reservarse de cara al partido de este domingo. La previsión es que Ousmane no participe en el enfrentamiento con Dinamarca.",
            "Identidad y Democracia. Los primeros son atlantistas y críticos con Vladimir Putin",
            "le courrier adressé à Emmanuel MACRON pic.twitter.com/l0b8CEAhMn — La CGT (@lacgtcommunique) September 6",
            "según informó Salud Pública de Francia)",
            "38 pasajeros se apresuraron a cancelar sus tiquetes",
            "por una piscina promedio de 30 metros cuadrados se debe pagar anualmente al fisco unos 200 euros (US$200).",
            "Pero Mbappé y sus representantes sostienen que el acuerdo es injusto ya que las imágenes de los jugadores más destacados se usan más que las de otros. También quieren reservarse el derecho de vetar las marcadas a las que se vincularán los futbolistas.",
            "la plataforma advierte de las malas condiciones laborales y salariales a las que están sometidas los médicos residentes en Francia",
            "una de las nuevas figuras de Brasil",
            "Francia lleva años mostrando su reticencia a llevar a cabo esta infraestructura.",
            "de los cuales 11.000 millones serán para compensar a las empresas operadoras de gas y 5.000 millones para la electricidad.",
            "profesor de Sciences Po Paris. Aunque el experto en energía matiza que ésta no sería la razón principal del rechazo de Francia al gasoducto.",
            "y el mercado está en pleno auge.",
            "En la manifestación se corearon consignas como \"Presidente Emmanuel Macron",
            "tener un coche eléctrico es sinónimo",
            "por una lesión. Después disputó todos los compromisos de la temporada.",
            "el grupo que tiene en el Mundial (Dinamarca",
            "“Nuestro objetivo es seguir acompañando a las comunidades presentes en la ciudad y trabajar",
            "y tampoco estuvo en el debut en la Ligue 1 ante el Clermont",
            "el tubo llevaría gas desde España hasta el norte de Europa",
            "sino también con Democristianos y Liberales.",
            "mientras que el se dejaba un 0,24%.",
            "pueden tener problemas en el futuro. El Gobierno ya plantea restringir la conexión eléctrica a casos de emergencia en escenarios desfavorables.",
            "los sudamericanos comparten el G con Serbia",
            "Para su regreso sobre las escarpadas carreteras de los Balcanes",
            "que no está eliminada matemáticamente para la Final Four",
            "[\"Es hora de poner a Suecia primero\": los cambios que prepara la derecha al llegar al Gobierno]",
            "hasta el punto de que sólo han comparecido juntos en un mitin",
            "Morales y los miembros de la AFD compartieron la visión de profundizar el cuidado ambiental a través de la promoción de proyectos sustentables",
            "que logró un buen resultado en las legislativas de junio",
            "feudo de la izquierda. Sin embargo",
            "ITALIA.- Según los sondeos a pie de urna",
            "un jugador al que en apenas un año la vida le ha cambiado por completo",
            "Para el análisis concreto de esas iniciativas la directora ejecutiva de la AFD",
            "Brasil y Túnez jugarán amistoso por fecha FIFA.",
            "a pesar de un marcado declive en la cantidad de pasajeros durante la pandemia de COVID-19. Guyana Francesa fue el principal punto de origen en esos decomisos de cocaína.",
            "jugada en 2021 y en la que el equipo galo salió eliminado en octavos de final. En ese torneo marcó cuatro goles.",
            "el Gobierno alemán cuenta con un buen historial en tomar decisiones equivocadas. Si finalmente",
            "toda indica que Meloni y sus compañeros de coalición se habrían impuesto claramente a la coalición de izquierdas liderada por Enrico Letta",
            "no salió adelante y su financiación fue rechazada en 2019 por la Comisión Nacional de los Mercados y la Competencia y la Comisión de Regulación de la Energía francesa al no tener capacidad de cumplir con las necesidades del mercado.",
            "Dos o tres veces más barato",
            "[\"¿A quién damos miedo?\": Meloni exhibe su dominio total de la derecha italiana]",
            "participará en la Vuelta a Croacia",
            "el que se quedó con el grupo fue Croacia.",
            "Es lo que hacen la mayor parte de los conductores",
            "del que aún se desconoce la causa",
            "solo por detrás de Estados Unidos",
            "según reconoce el propio partido en un Libro Blanco",
            "para organizar una negociación formal de paz",
            "había denunciado el \"enésimo artificio\" encontrado por un jefe de Estado que se caracteriza por \"su brutalidad y su desprecio\"",
            "dominando en el medio campo y",
            "le mandó un particular mensaje público a su par del Paris Saint Germain",
            "la coalición de derechas había pactado que los SD no estarían en el Gobierno que debe dirigir el conservador Ulf Kristersson cuyo partido sólo pudo ser tercero (19,1%). Negocia estos días",
            "Francia mantiene la uniformidad legislativa. En España",
            "tras la rectificación de su Federación",
            "pues no hay demanda suficiente que garantice su recuperación a lo largo del tiempo en que la infraestructura esté operativa”.",
            "que mide la volatilidad de las opciones del CAC 40",
            "quienes “no soportarán una injusticia más”. “Tus médicos en formación se suicidan",
            "una prueba en la que triunfó la embarcación francesa y en la que el F-50 español no se pudo meter en la gran final.",
            "el pasado día 14 y que",
            "pero se suspendió en 2020 durante la pandemia de coronavirus. A fines de 2019 y principios de 2020",
            "Luego de la caída 2-0 frente a Dinamarca por la Nations League",
            "clave en el titulo 2018 aportando goles fundamentales y siendo la voz de la defensa. El central",
            "En la Liga de las Naciones 2021",
            "el encuentro en Copenhague trajo los fantasmas de vuelta. Si el tridente trío Griezmann-Mbappé-Giroud funcionó ante los centroeuropeos",
            "pero tampoco se puede dar el lujo en la Ligue 1 de no utilizar a Kylian Mbappé",
            "pianista y compositora francesa radicada en Buenos Aires",
            "pero las sensaciones son idénticas. No hay cohesión",
            "Sin dudas que las puntas defensivas son el punto débil de Francia",
            "Pero con la llegada del coronavirus hubo un aumento adicional en las instalaciones de piscinas a medida que cada vez más empleados trabajaban desde casa.",
            "con ocasión de una entrevista en ‘La Razón’",
            "pero no había entrado en vigor hasta que el gobierno decidiese la tarifa mínima.",
            "derrotó a Gales por 1-0 con gol del delantero Krzysztof Piatek.La última fecha de la zona de grupos continuará el lunes con los siguientes encuentros:Grupo 3: Inglaterra-Alemania",
            "telecomunicaciones y la industria de la eléctrónica de consumo",
            "🇳🇴 N 8,50/kWh (7,30)#tesla pic.twitter.com/2M8NYyty7P — Felix Arthur • electricfelix (@electricfelix) September 19",
            "No es la primera vez. Aunque la medida francesa se limitaría a días de emergencia climática",
            "El Gobierno galo no quiere más energía procedente de la Península —se resiste a aumentar la capacidad de las interconexiones de gas y electricidad—",
            "que también hacen que el impuesto sobre bienes inmuebles aumente.",
            "que le representó a Argentina su segundo título mundial.",
            "el presidente del mercado de Rungis",
            "Camavinga hizo algunas cosas que no quiero volver a ver",
            "mientras que en España el crecimiento está siendo de un 54,9%.",
            "Mientras falte Benzema... y una larga lista de lesionados",
            "la alegría duró poco y la sombra de la duda volvió a plenar sobre Didier Deschamps",
            "tanto Francia y el Reino Unido ordenaron a finales de los años 80´ sus respectivas aeronaves",
            "y el aeropuerto de Orly en París.",
            "recuperar inmediatamente el control del balón. Hay varias formas diferentes de llamarlo: perder y presionar. Todos usan un término diferente. Pero nuestra velocidad para recuperar la posesión fue impresionante”.",
            "Alrededor de un centenar de bomberos y más de treinta camiones hidrantes fueron movilizados a la zona cercana al Mercado Internacional de Rungis",
            "la embajada de Francia en el país",
            "La propuesta de Caron modificaría el artículo 521‑1 del Código Penal",
            "En busca del nuevo centro del campo",
            "y un mes después para la factura eléctrica.",
            "Guyana Francesa sigue siendo un puerto de salida popular para la cocaína",
            "el de cierre de campaña en Roma. Pero olfatearon el poder y pactaron un programa común y el reparto de escaños. Además",
            "remettre les Françaises et les Français au cœur des grandes décisions",
            "República Checa 4.Grupo 3: Hungría 10 puntos",
            "El ministro Collado agradeció los reconocimientos a nombre del Gobierno dominicano y dijo que República Dominicana sigue trabajando para fortalecer y diversificar su oferta turística a nivel mundial.",
            "Aunque el Caribe ha resultado ser una ruta muy usada por los narcotraficantes para el envío de estupefacientes desde Colombia y Venezuela hacia Centroamérica",
            "la principal feria de negocios en Francia",
            "semifinalista de la última Euro en 2021",
            "Sus exigencias iban en dos líneas",
            "cuando se reportó que no se encontraron víctimas fatales.",
            "Pavard fue figura en el Rusia 2018",
            "Con la Copa del Mundo en el horizonte",
            "de 12 a 20 horas. Ambos tendrán lugar en la Avenida de Mayo",
            "ya que en la convocatoria hay 11 bajas",
            "En referencia al nuevo período presidencial de Emmanuel Macron",
            "temas que a su juicio van de la mano: son partidarios de restringir el asilo y la acogida de inmigrantes. Este tema",
            "volverá a hacerlo “en las próximas horas”.",
            "hay un ataque político dirigido por la extrema izquierda”",
            "reveló que Francia recibirá durante este mes a 45 estudiantes dominicanos para educación superior y de igual modo",
            "buscará un milagro en París y esperará el empate entre Croacia y Dinamarca para llegar viva a la última jornada de la fase de grupos de la Nations League.",
            "con diagnóstico de Covid-19. La cifra fue subiendo en la última semana y se estima que seguirá haciéndolo.",
            "durante el día se presentarán distintos grupos folclóricos llegados de Bolivia: “Gran Matador”",
            "tuvo a Christian Eriksen como figura para imponerse ante un equipo galo al que le faltaron varios titulares",
            "y si sumamos el preámbulo de Navarra",
            "entre las que se encuentran Theo Hernandez",
            "serán acompañados por centenares de músicos a lo largo de la Av. de Mayo. Además",
            "donde Suiza los dejó fuera en los octavos de final. No obstante",
            "sobre el tema de la transición climática",
            "fue controlado rápidamente por la acción de los bomberos",
            "se hizo con las riendas del partido en 2005 junto con tres amigos",
            "sin la fase de consolidación que define el estatus del llamado 'médico junior'",
            "no sólo con los extremistas de los SD",
            "Necesita jugar menos minutos. No le hará daño",
            "habían sido expulsados por parte francesa Ilyes Housni",
            "La integración MIDS LVT BU2 en los E-3F franceses requirió de dos años de trabajo y pruebas a los fines de certificar su integración. Según lo informado por la DGA",
            "No solo capacidad goleadora y futbolística en España es notable",
            "Después de dos años de congelación salarial",
            "Muchos en Francia ocultan sus piscinas para pagar menos impuestos.",
            "El combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí",
            "¿cuánto? Según los datos de ACEA",
            "el escalador de Jumbo-Visma no ha vuelto a participar en ninguna carrera.",
            "los Estados Unidos registran un promedio de 62.000 nuevos casos de Covid-19 por día. Desde luego",
            "que en el mes de noviembre",
            "\"Parece que aún nos cuesta que salgan todas las cosas bien dentro de una regata\"",
            "Brasil venció 3-0 a Ghana en partido amistoso internacional por fecha FIFA",
            "El índice dólar subió un 0,84%",
            "en palabras de Marine Le Pen.",
            "En cuanto a la tasa de incidencia de la Covid-19",
            "y impulsaron a los índices a la baja.",
            "Francia planea elevar la edad de jubilación como parte de un segundo intento del presidente Emmanuel Macron de reformar el sistema de pensiones",
            "en el mal sentido de la palabra”.",
            "aunque también habría que reflexionar sobre la cesión de algunas competencias o los privilegios históricos de algunas comunidades",
            "Las acciones de Veolia Environnement VE SA (EPA: ) cayeron hasta alcanzar su mínimo de 52 semanas",
            "\"Nosotros constatamos en los últimos 10 días que los indicadores están en alza”",
            "los problemas reaparecieron en la presente Nations League. Derrotas ante Dinamarca (ambos partidos) y Croacia",
            "con la deuda en el 150% del PIB",
            "Matteo Renzi. Todos ellos han sido barridos en las urnas.",
            "la cantidad de casos trepa en forma preocupante. En Meuse",
            "una carpa o incluso una terraza?\"",
            "es en que el asunto no puede ser tabú. So pena de alimentar a los que rompen el silencio",
            "el presidente explicó que \"la clave [era] instalar la confianza\" y que por ello les había \"dado la opción\" de llevar a cabo los debates a puerta cerrada.",
            "Fue entonces cuando Juan Bodino articuló el concepto moderno de nación. Para él",
            "haciendo un llamamiento al colectivo. “Nuestros compañeros MIR franceses calentando motores para ir a huelga en octubre.”",
            "Así se veía París durante el toque de queda de la pandemia.",
            "la directora del Departamento de América Latina AFD",
            "el gas natural había bajado de precio por lo que resultaba difícil rentabilizar la infraestructura y amortizar la inversión. Las voces que apuestan por su construcción argumentan que",
            "A esto se le añade que",
            "los futuros del petróleo crudo para entrega en noviembre descendieron un 1,77%",
            "cuyos gobiernos conservadores y populistas mantienen pulsos abiertos con Bruselas en cuestiones como los derechos LGTB o la acogida de migrantes.",
            "Promoción y de Inversiones de la Embajada de la República Argentina en Francia.",
            "Estas ediciones son llevadas adelante por la Dirección General de Colectividades",
            "es una ampliación y no una lona colocada en el suelo",
            "Francia ganaba la UEFA Nations League en San Siro ante España. 'Les Bleus' recuperaban así la sonrisa tras el desastre de la EURO",
            "según lo ha comunicado este miércoles la primera ministra francesa",
            "sino que más de la mitad del gas que llega al país llega por barco. El mismo buque metanero que se dirige al puerto de Barcelona podría modificar su destino y llegar directamente a la planta de regasificación que Francia ya tiene en Marsella”",
            "promueven la idea jacobina de una misma ley para todo el territorio.",
            "La agencia AFP publicó ayer un informe en el que se pregunta si Francia puede dar por terminada la pandemia de coronavirus",
            "los E-3F del Ejército del Aire y Espacio francés serán integrado con nuevo sistema datalink",
            "según cifras de la Federación de Profesionales de la Piscina",
            "estas aeronaves de control aerotransportado y alerta temprana (AWACS",
            "el CAC 40 cae un 0,24%",
            "asumido por fuentes del Gobierno como la octava ola de contagios",
            "se ha desgastado mentalmente y los rivales ya no le tienen el respeto de antaño. La campeona del mundo cayó",
            "ambos se enfrentaron por segunda ocasión en los últimos cuatro meses por la UEFA Nations League. Y nuevamente fue triunfo de Dinamarca. Esta vez",
            "el perfil más ofensivo que tiene Francia en los costados. Pavard y Mendy",
            "indicador que aborda la ocupación de las camas disponibles para enfermos graves.",
            "Entre las características del MIDS LVT BU2 se encuentran:",
            "además) y recuperará bajas como la de Karim.",
            "A todas estas formaciones les une su posición frente a la inmigración y la delincuencia",
            "la factura media de una familia que tiene calefacción de gas sería de 200 euros más al mes",
            "En una entrevista publicada el lunes por el diario danés Ekstra Bladet",
            "“Esos dos importantes reconocimientos son un compromiso mayor para seguir trabajando y continuar siendo el líder del turismo en la región”",
            "que en junio estuvo en Andalucía apoyando la campaña de Vox",
            "en la preservación de la diversidad cultural que nos caracteriza como Ciudad”. (Mercedes Barbara"
        ]
    }
}